{
  "nav": {
    "link1": "시리즈 이벤트",
    "link2": "메인 이벤트",
    "link3": "투어 계획",
    "link4": "관련 웹사이트"
  },
  "home": {
    "title": "중여름 대만",
    "description1": "이 부분은 대만 중여름에 관한 설명입니다. 이 설명을 한국어로 번역해야 합니다.",
    "description2": "이 부분도 한국어로 번역해야 합니다."
  },
  "linkActivity": {
    "north": "북부 지역",
    "middle": "중부 지역",
    "south": "남부 지역",
    "east": "동부 지역",
    "islands": "섬 지역",
    "summerSeries": "중여름 시리즈 활동 지역",
    "activity": "활동",
    "link": "링크"
  },
  "carousel": {
    "title1": "활동",
    "desc1": "활동",
    "title2": "활동",
    "desc2": "활동",
    "title3": "활동",
    "desc3": "활동",
    "title4": "활동",
    "desc4": "활동",
    "title5": "활동",
    "desc5": "활동",
    "title6": "활동",
    "desc6": "활동",
    "title7": "활동",
    "desc7": "활동",
    "title8": "활동",
    "desc8": "활동",
    "title9": "활동",
    "desc9": "활동",
    "title10": "활동",
    "desc10": "활동"
  },
  "mainActivity": {
    "spindle": "주축",
    "activity": "활동",
    "title": "2023년 섬 생활 축제",
    "desc": "평화 섬 지질 공원 - 세상에서 비밀스러운 장소, 신의 장인이 만든 것 같은 바다 침식 풍경이 있는 곳입니다. 섬 생활 축제는 여름 중반에 개최되며, 물 위 레크리에이션 활동, 현지 콘서트, 섬 시장, 현지 짧은 여행, 몰입 경험 등을 계획하고 있습니다. 이런 활동들은 현지 문화와 특산품을 연결하고, 키룽과 평화 섬 지역의 해양 관광과 지속 가능한 여행을 촉진합니다. '지속 가능한 개발과 바다 치유'를 주요 마케팅 포인트로, 우리는 현지 브랜드의 관광 가치를 높이려고 합니다. 아름다운 해안선을 동경하는 이들은 해외로 갈 필요가 없습니다. 드물고 웅장한 해안의 매력을 북쪽 해안에서 바로 즐길 수 있습니다.",
    "title01": "마오린의 즐거운 투어 - 시원한 아이스 맛보기",
    "desc01": "이 행사는 고웅 관광 서클 (대만 좋은 여행, 대만 관광 버스 운영자 포함)의 운영자를 위한 것입니다. 고객이 일정 금액까지 지출하면 여름 혜택 (선물이나 할인 쿠폰, 예를 들어 아이스 제품 쿠폰, 쿨한 팬, 쿨링 타월 등)을 받게 됩니다. 높은 산 아이유, 바나나 shaved ice, 과일 주스, 산 차 등의 아이스 제품과 음료를 교환할 수 있습니다.",
    "desc02": "플래시 모임 이벤트, 20개 이상의 교환 상인들, 관련 홍보 자료 (각 상점과 우리의 서비스 데스크에 세우는 표지판), 각 상점에 보내는 포스터 등.",
    "desc03": "유, 춥게 기묘하고, 원주민 산차 같은 물건을 제공할 것입니다.",
    "title02": "아리산 사계절 차 여행 - 여름 차 파티",
    "desc04": "최근 몇 년 동안 아리산은 차 관련 여행을 특히 적극적으로 홍보하고 있습니다. 아리산의 차 산업과 관광을 결합하여 올해 사계절 차 파티의 스타일을 바꿔 더 다양한 그룹에게 맞추려고 합니다. 우리는 사람들이 아리산을 방문할 때 다양한 요구를 충족시킬 수 있기를 바라며, 이번 프로모션을 통해 아리산의 다양한 산업이 더욱 발전할 수 있기를 바랍니다.",
    "desc05": "아리산 사계절 차 여행은 봄, 여름, 가을, 겨울에 네 차례의 차 파티를 열며, 이는 생기있고 매력적인 방식으로 다양한 그룹의 관광객들을 아리산 차 관광에 끌어들입니다.",
    "desc06": "아리산 사계절 차 여행은 4월 22일(토요일)과 23일(일요일)에 봄 차 음악 축제, 7월 22일(토요일)에 여름 차 소풍 날, 9월 9일(토요일)에 가을 산보 차 여행과 숲 차 여행, 11월 25일(토요일)에 겨울 뿌리 찾기 차 여행을 개최할 예정입니다.",
    "desc07": "차 향기와 아리산의 사계절 풍경을 통해, 아리산의 다른 계절에서 나온 차 스프를 맛보고, 다양하고 섬세하며 깊이 있는 차 여행을 경험하십시오.",
    "title03": "2023년 동해안 땅콩 예술 축제와 달빛 바다 콘서트",
    "desc08": "들은 조용하고 자연스럽고, 간단하고 자유롭습니다. 예술가들은 여기에서 영혼을 찾아 그들의 감각을 창작에 흠뻑 담아 냅니다. 바다 풍경을 반영하는 설치미술 작품이거나 마음을 울리는 음악 작품이든 모두 동해안 땅콩 예술 축제(TEC LandArt Festival)에서 공존합니다.",
    "desc09": "2015년 이후 동해안 국립 경치 구역 관리청에서 주최하는 동해안 땅콩 예술 축제는 자연 환경, 부족 생활, 거주, 모험 여행 등의 주제를 중심으로 한 예술 축제입니다.",
    "desc10": "이 행사에는 '거주 창작'이 포함되어 국내외 아티스트들이 동해안에서 예술 작품을 창작하도록 초대하고, '예술 생활 플랫폼'은 다양한 예술 공간을 연결하고, '달빛 음악 콘서트와 창의적 시장'에서는 달빛이 반짝이며 공연자들이 공연하며, 현지 향토시장도 함께합니다. 이는 여름 예술 축제로, 여행자들이 매혹적인 동해안을 체험하도록 초대합니다."
  }
}
