{
  "nav": {
    "link1": "시리즈 이벤트",
    "link2": "메인 이벤트",
    "link3": "투어 계획",
    "link4": "관련 웹사이트"
  },
  "home": {
    "title": "2023 대만 하여름 여행 축제: 하여름 순환 프로젝트",
    "description1": "여름절은 하지가 도래할 때의 축제로, 북유럽에서는 중요한 명절입니다. 대만에서는 2014년부터 여름 여행 활동을 홍보하기 시작했으며, 2014년의 '대만 하지 235'부터 2019년의 '보도 여름절'까지, 대만 여름 여행의 특징이 점차 주목받고 있습니다.",
    "description2": "팬데믹 이후 사람들의 여행 관념과 소비 습관의 변화에 대응하기 위해, 교통부 관광청은 여름 여행 홍보를 계속하고, 전 대만 여름 여행 자원을 재정리하여 행사 브랜드를 【대만 여름절 여행 축제】로 바꾸었습니다. 올해 행사는 '시원함', '더위를 식히는 것', '차가운 음식'을 주축으로, 대만 13개의 국가 풍경 지역과 14개의 도시를 통합하여, 총 35개 이상의 여름 특징 여행 활동을 제공합니다. 또한 산업과 교차 협업을 통해 더욱 다양하고 포괄적인 주제로, 사람들에게 대만 여름의 여행 매력을 느끼게 하고, 대만 여름의 관광 열기를 격려하고, 주변 산업의 발전을 촉진하고, 대만 여름 축제의 새로운 브랜드를 형성하는 것을 기대합니다."
  },
  "linkActivity": {
    "north": "북부 지역",
    "middle": "중부 지역",
    "south": "남부 지역",
    "east": "동부 지역",
    "islands": "섬 지역",
    "summerSeries": "중여름 시리즈 활동 지역",
    "activity": "활동",
    "link": "링크"
  },
  "carousel": {
    "title1": "활동",
    "desc1": "활동",
    "title2": "활동",
    "desc2": "활동",
    "title3": "활동",
    "desc3": "활동",
    "title4": "활동",
    "desc4": "활동",
    "title5": "활동",
    "desc5": "활동",
    "title6": "활동",
    "desc6": "활동",
    "title7": "활동",
    "desc7": "활동",
    "title8": "활동",
    "desc8": "활동",
    "title9": "활동",
    "desc9": "활동",
    "title10": "활동",
    "desc10": "활동"
  },
  "mainActivity": {
    "spindle": "주축",
    "activity": "활동",
    "title": "섬 생활 축제를",
    "desc": "세계적인 비경을 자랑하는 허핑다오 지질 공원! 자연이 만들어 낸 정교한 조각품, 해식 지질 경관을 가진 이곳에서는 여름을 맞이하여 섬 생활 축제를 개최합니다! 물가에서 펼쳐지는 레저 행사, 현지 음악회, 섬 장터, 지역 미니 여행, 소통형 체험 프로그램, 현지 문화와 지방 특산품 홍보 행사 등 끝없이 펼쳐지는 다양한 행사를 통해, 지룽과 허핑다오 지역의 해양 관광과 지속가능한 여행을 도모합니다. '지속가능한 발전과 바다가 주는 힐링'을 마케팅 포인트로 설정한 이번 행사는 지역 브랜드의 관광 가치를 제고합니다. 여러분도 이곳에 오셔서 이곳이 가지고 있는 아름다운 풍경과 북해안의 매력에 푹 빠져 보세요!",
    "title01": "마오린의 즐거운 투어 - 시원한 아이스 맛보기",
    "desc01": "본 행사는 가오슝 관광 지구의 지역 업자(타이완 하오싱, 타이완 관광 버스 운영 업체 포함)를 대상으로 하며, 소비 금액 충족 시 아이스크림 쿠폰, 냉풍기, 쿨타월 등 여름을 더 시원하게 즐길 수 있는 혜택을 제공합니다. 행사에 참여하시어 고산 아이위 젤리, 시원한 바나나 디저트, 주스, 아이스 티 등 각종 빙수와 음료를 즐겨 보세요!",
    "desc02": "행사에서는 팝업 행사, 스무 곳 이상의 교환 점포, 관련 홍보 문서 배치(각 점포 및 안내 데스크의 입식 간판), 점포 홍보 포스터 인쇄 및 배송 등을 진행합니다.",
    "desc03": "팝업 행사는 가오슝 메가시티 광장에서 진행될 예정이며 가오슝 관광 지구 내 15~20개의 점포 업자를 초청하여 이곳을 방문하는 관광객에게 아이위 젤리, 소프트 아이스크림, 타이완 자생 차 등의 음료를 선보일 예정입니다.",
    "title02": "아리산 사계절 차 여행 - 여름 티 파티",
    "desc04": "봄, 여름, 가을, 겨울의 사계절의 특색을 반영한 서로 다른 스타일의 티 파티가 펼쳐지는 아리산의 사계절 차 여행! 특색 넘치는 행사를 즐기기 위해 많은 사람들이 아리산을 방문한답니다.",
    "desc05": "4월 22일(토)부터 23일(일)까지는 차의 고장 봄 테마 음악회, 7월 22일(토)에는 차의 향기가 퍼지는 여름 테마 피크닉 데이, 9월 9일(토)에는 차와 함께하는 가을 테마 산과 숲 여행, 11월 25일(토) 차의 뿌리 찾기 겨울 테마 여행이 진행될 예정입니다.",
    "desc06": "사계절 서로 다른 풍경이 펼쳐지는 아리산에서 계절별로 다른  차의 향긋한 향기를 음미하며, 다양한 주제로 펼쳐지는 정교하고 깊이 있는 차 여행을 경험해 보세요!",
    "title03": "동해안 랜드 아트 페스티벌 및 달빛 음악회",
    "desc08": "타이완의 동해안, 그 탁 트인 모습은 사람을 홀리는 매력이 있습니다. 우아한 모습과 자연의 무서움, 신비함과 수수함을 동시에 느낄 수 있는 곳이죠. 이곳에서 생활하는 사람들은 조용하고 소박한 삶, 자연과 하나가 된 자유로운 삶을 살아간답니다. 많은 예술가들도 이곳에서 자신의 영혼을 가다듬고, 자신의 오감을 창작품에 반영하지요. 바다와 어우러진 설치 미술과 마음을 담아 써 낸 노래, 이 모든 것을 동해안 랜드 아트 페스티벌에서 보고 느낄 수 있답니다.",
    "desc09": "동해안 랜드 아트 페스티벌은 교통부 동해안 국가 풍경 관리처가 2015년부터 개최한 행사로, 자연 환경, 마을 생활, 자연 서식 등 다양한 여행 주제를 결합한 행사입니다.",
    "desc10": "본 행사에서는 현지 문화와 예술의 결합을 모토로 삼아 국내외의 예술가들을 초대하여 동해안에서 예술 작품 창작을 할 수 있도록 하였습니다. 또한 크고 작은 예술 문화 공간을 결합한 예술 생활 플랫폼, 반짝반짝 빛나는 바다와 어우러진 달빛 음악회와 창의 상품 장터도 만나 보실 수 있습니다. 다양한 공연, 현지 먹거리 장터, 여름 예술 문화의 향연이 이어지는 이곳! 여러분도 이곳에 오셔서 동해안의 매력에 빠져 보세요!"
  },
  "midsummer": {
    "title": "2023년 대만 중여름 관광 축제: 중여름 투어 프로그램",
    "desc": "2023 대만 한여름 여행 축제는 대만의 북부, 중부, 남부 및 동부를 순회하는 특별한 '한여름 순회 버스'를 준비했습니다. 이 프로젝트는 상쾌한 시원함과 시원한 제품을 강조하여 홍보합니다. 가족, 음악, 해양, 시원한 음식, 예술, 관광 등 다양한 특색을 연결하여 대만의 한여름 특유의 인상을 전달합니다.",
    "desc01": "우리는 여름의 특징이나 사람들이 모이는 대표적인 이벤트를 선정합니다. 이런 이벤트와 함께 중여름 특유의 활동 구역을 만들어 지역 산업 발전을 촉진하고, 각 장소마다 예상치 못한 놀라움이 있도록 합니다!",
    "title01": "시원함",
    "list01": "2023년 섬 생활 축제 (2023/07/15)",
    "list02": "2023년 이란 국제 어린이 예술 축제",
    "list03": "2023년 섬 생활 축제 (2023/07/15)",
    "list04": "2023년 동북각 푸룽 생활 축제",
    "title02": "더위를 물리치다",
    "list05": "2023년 신주 시국제 연날리기 축제",
    "list06": "광복 신촌 빛과 그림자 축제",
    "list07": "2023년 난토 별하늘 시즌 (2023/07/08)",
    "list08": "2023년 염전-향연 (2023/08/12)",
    "list09": "아리산 사계절 차 여행 - 여름 차회 (2023/07/22)",
    "list10": "2023년 차청 골동품 음악 축제 (2023/08/05、06)",
    "list11": "2023년 동해안 대지 예술 축제 및 달빛 바다 음악회",
    "title03": "디저트",
    "list12": "2023년 산리 아이스 디저트 축제 (2023/07/28)",
    "list13": "Fun遊茂林‧시원한 아이스크림 즐기기 (2023/07/01)"
  },
  "footer": {
    "title": "파트너",
    "lable": "관리 단위 : 중화민국 교통부 관광청",
    "address": "주소 : 10694 타이페이 시 다안구 충샤오동로 4단 290호 9층서비스 전화 : 02-2349-1500",
    "copyright": "중화민국 교통부 관광청 Copyright © 2023 All Rights Reserved."
  },
  "regions": {
    "north": "북부 지역",
    "middle": "중부 지역",
    "south": "남부 지역",
    "east": "동부 지역",
    "islands": "도서 지역"
  },
  "activities": {
    "2023大稻埕夏日節": {
      "title": "다다오청 여름 축제",
      "organizer": "타이베이 시 정부 관광홍보국",
      "location": "다다오청 부두, 옌핑 강변 공원",
      "time": "2023-07-01 ~ 2023-08-20",
      "description": "올해 새롭게 기획된 '다다오청 여름 페스티벌'! 이번 행사는 다다오청 연인의 날, 강변 어린이 음악회 등의 행사를 결합하여 새로운 형태와 주제로 구성했는데요. 이번 행사에서는 한껏 장식된 유람선, 아름다운 불꽃놀이, 맛있는 음식, 여름에 어울리는 음료수 등이 여러분을 두 팔 벌려 맞이합니다. 또한 현지 업자들과의 협력을 통해 특별한 할인 이벤트도 제공할 계획인데요. 타이완에서 가장 대표적인 여름 행사가 될 수 있도록 최선을 다했으니, 여러분도 꼭 방문해 보세요!",
      "link": ""
    },
    "2023新北市河海音樂季": {
      "title": "신베이 시 강과 바다 음악 페스티벌 - 단수이 피셔맨 스테이지",
      "organizer": "신베이 시 정부",
      "location": "단수이 위런 부두, 산충 도시 공원",
      "time": "많은 기대 바랍니다",
      "description": "독립 음악 창작에 대한 신베이 시 정부의 지원을 강화하기 위한 이번 프로젝트는 단수이 피셔맨 스테이지와 신베이 도시 공원 스테이지에서 이루어지는데요. 여름에 어울리는 창작 음악을 결합하여, 강과 바다에서 음악 페스티벌을 즐길 수 있도록 구성하였으며, 독립 음악의 발전을 도모하고 독립 밴드를 위한 대규모 오리지널 음악 기지를 창조해 내는 것을 목표로 합니다. 단수이 강을 따라 흐르는 창작 음악이라는 새로운 관광 요소가 단수이의 아름다운 일몰, 바다 풍경, 그리고 강변 풍경과 어우러져 타이베이 및 주변 지역에 새로운 강변 문화로 자리 잡을 수 있도록 구성한 이번 프로젝트는 단수이 피셔맨 스테이지와 신베이 도시 공원 스테이지에 대한 관광객의 새로운 경험을 제공하며, 방문객의 체류 시간과 재방문 욕구를 높일 수 있을 것으로 기대됩니다.",
      "link": ""
    },
    "愛戀基隆夜 光影節尋寶": {
      "title": "2023 여름 사랑 기룽 야간 예술 광영 축제",
      "organizer": "기룽시 정부 관광 및 도시 마케팅 부",
      "location": "기룽시",
      "time": "2023-07-01 ~ 2023-08-31 매일 19:00~21:00",
      "description": "...",
      "link": ""
    },
    "2023島嶼生活節": {
      "title": "2023 섬 생활 축제",
      "organizer": "교통부 관광청 북해안 및 관음산 국립 풍경구 관리소",
      "location": "평화 섬 지질 공원, 평화 섬",
      "time": "2023-07-16 ~ 2023-09-30",
      "description": "세계적인 비경을 자랑하는 허핑다오 지질 공원! 자연이 만들어 낸 정교한 조각품, 해식 지질 경관을 가진 이곳에서는 여름을 맞이하여 섬 생활 축제를 개최합니다! 물가에서 펼쳐지는 레저 행사, 현지 음악회, 섬 장터, 지역 미니 여행, 소통형 체험 프로그램, 현지 문화와 지방 특산품 홍보 행사 등 끝없이 펼쳐지는 다양한 행사를 통해, 지룽과 허핑다오 지역의 해양 관광과 지속가능한 여행을 도모합니다. '지속가능한 발전과 바다가 주는 힐링'을 마케팅 포인트로 설정한 이번 행사는 지역 브랜드의 관광 가치를 제고합니다. 여러분도 이곳에 오셔서 이곳이 가지고 있는 아름다운 풍경과 북해안의 매력에 푹 빠져 보세요!",
      "link": ""
    },

    "2023宜蘭國際童玩藝術節": {
      "title": "이란 현 정부",
      "organizer": "이란 현 정부",
      "location": "이란 현 둥산 강 수변 공원",
      "time": "2023-07-01 ~ 2023-08-13",
      "description": "민속 문화 메타버스를 주제로 한 2023 이란 국제 어린이 민속 문화 축제! 이번 축제에서는 놀이, 전시, 공연, 교류 네 가지를 주축으로 모험, 과학 기술, 메타버스 등의 요소를 한 데 모았습니다. 놀이 : 스릴 넘치는 고공 놀이 시설과 여러 수영장을 포함한 대규모 물놀이 시설이 준비됩니다. 전시 : 테마 전시관은 소통형 프로그램과 리얼한 모험 체험으로 구성되어 여행객들이 과학 기술을 바탕으로 하여 창의적으로 표현된 민속 문화 활동을 즐길 수 있습니다. 공연 : 세계 각국의 민속 문화 팀을 초청하여, 여러 국가의 민속 음악, 춤, 그리고 가요를 소개합니다. 놀이 퍼레이드와 밤에 펼쳐지는 조명 쇼 등이 낮부터 밤까지 끊이지 않고 이어집니다.교류 : '만국의 날' 행사에서는 관중이 가까운 거리에서 각국의 공연 팀을 만나볼 수 있습니다. 또한 지방 문화 센터를 친선 대사로 계획하여 참가자들에게 이란과 타이완의 매력을 전파합니다. 올 여름, 세계의 어린이들을 넓고 무한한 민속 문화 메타버스의 새로운 세계로 초대합니다! ",
      "link": ""
    },
    "2023世界客家博覽": {
      "title": "타오위안 시 정부 관광여행국",
      "organizer": "세계관, 타이완관, 헝산 서예 예술관, 1895을미 바오타이 ",
      "location": "융안 소라 문화 체험 지구",
      "time": "2023-08-11 ~ 2023-10-15",
      "description": "세계에 하카 사람들의 다원화된 면모를 보여 드립니다!하카 문화의 전승과 창의를 위한 새로운 발걸음을 내딛습니다!이번 박람회에서는 세계관, 타이완관, 헝산 서예 예술관, 1895 을미 바오타이 기념 공원, 융안 소라 문화 체험 지구 등 총 10개의 주제를 바탕으로 크고 작은 전시관을 기획했습니다. '내일을 향한 여행'이라는 주제를 바탕으로 현지에 뿌리내린 하카 문화, 그리고 하카 문화의 다원화된 모습을 통해 발전된 사회의 모습을 방문객에게 선보입니다. 서로 다른 지역의 하카 문화, 역사와 산업 관련 주제를 결합하여 지금까지 이어진 하카의 문화, 그리고 미래로 이어질 하카 문화의 의의를 되살펴 봅니다. 세계 하카 박람회를 홍보함과 동시에, 현지의 매력을 느낄 수 있도록, 세계 하카 박람회의 메인 전시관과 서브 전시관을 주변의 경관, 레저 농장, 관광 공장, 특색 넘치는 가게, 체험 행사들과 연계하였습니다. 방문객들은 이번 박람회를 통해 새로운 여행 코스를 기획하고 다양한 체험을 할 수 있을 것으로 기대됩니다. ",
      "link": ""
    },
    "2023竹北市白色戀人海洋三部曲": {
      "title": "주베이 시 백색의 연인 바다 삼부곡",
      "organizer": "신주 현 주베이 시청 문화관광과",
      "location": "주베이 시 신위에 해변",
      "time": "2023-08-18 ~ 2023-08-20",
      "description": "'2023 주베이 시 바다 삼부곡 - 백색의 연인' 행사는 주베이 시 신위에 해변에서 펼쳐지는데요. 이곳의 풍경과 예술을 결합한 다양한 행사를 준비했습니다. 파트 1, 서광 : 깨끗한 모래사장이 펼쳐진 신위에 해변! 해변 청소 활동을 통해 사람들이 힘을 모아 모래사장에 새로운 생명을 부여하고, 바다를 보호합니다. 파트 2, 전통 예술의 재현 : 전통 어업 기술과 결합한 문화 체험 활동을 진행하고, 해양 교육을 추진합니다.파트 3, 다시 태어난 신위에 :  '주베이 시 신위에 해변'에서 예술의 꽃이 피어납니다! 이곳만의 지역 스타일을 바탕으로 하여 특별한 문화 브랜드를  구축합니다.시원한 바람이 불어오는 신주! 신주에서는 항구 주변의 관광 및 레저 산업을 활성화하기 위해, 매년 8월 말에서 9월 초에 신주 시 국제 연 축제를 개최합니다. 성대하게 열릴 이번 행사에 여러분도 방문해 보시는 건 어떨까요?",
      "link": ""
    },
    "2023新竹市國際風箏節": {
      "title": "신주 시 국제 연 축제",
      "organizer": "신주 시 정부",
      "location": "신주 항구 국제 연 경기장",
      "time": "많은 기대 바랍니다",
      "description": "8 헥타르 넓이의 잔디밭을 갖춘 신주! 신주는 전국에서 연 날리기에 가장 적합한 넓은 장소를 가지고 있습니다. 연 축제에서는 특색 연, 테마 연, 야광 연 등이 펼치는 다양한 공연을 즐길 수 있으며, 가족과 함께 즐길 수 있는 소통형 공연, 밴드 공연 등 다양한 예술, 문화 활동을 선보일 예정입니다. 또한  연 색칠 체험, 가족과 함께하는 물고기 잡기 등의 체험 행사를 마련하여 시민들이 보다 많은 참여의 기회를 가질 수 있도록 준비하였습니다.다양한 연이 하늘을 날아다니는 멋진 모습을 보고 싶지 않으신가요? 그런 여러분에게 신주 시 국제 연 축제는 최고의 선택이 될 것입니다!",
      "link": ""
    },
    "2023東北角福隆生活節": {
      "title": "둥베이자오 푸룽 생활 페스티벌",
      "organizer": "둥베이자오 및 이란 해안 국가 풍경구 관리처",
      "location": "신베이 시 궁랴오 구 푸룽 해변",
      "time": "2023-06-09 ~ 2023-10-31",
      "description": "타이중 시 우펑 구에 위치하고 있는 '광푸 신촌'! 이곳은 옛날에 중화민국 정부가 국부천대를 한 뒤, 성 정부 직원들이 사용하였던 가족 숙소입니다. 이곳은 제2차 세계대전 이후에 처음 조성된 타이완의 신도시로서, 타이완 도시 건축 역사에 있어 특별한 의미를 가지고 있습니다. 시간이 흐르고, 광푸 신촌에 살던 사람들은 이곳을 차츰차츰 떠났으며, 허물어져 가는 고옥만 남았죠.",
      "link": ""
    },
    "2023光復新村光影節活動": {
      "title": "2023 광푸 신촌 빛 예술 축제",
      "organizer": "타이중 시 정부 노동국",
      "location": "광푸 신촌 청년 창업 기지",
      "time": "2023-07-01 ~ 2023-08-27",
      "description": "타이중 시 우펑 구에 위치하고 있는 '광푸 신촌'! 이곳은 옛날에 중화민국 정부가 국부천대를 한 뒤, 성 정부 직원들이 사용하였던 가족 숙소입니다. 이곳은 제2차 세계대전 이후에 처음 조성된 타이완의 신도시로서, 타이완 도시 건축 역사에 있어 특별한 의미를 가지고 있습니다. 시간이 흐르고, 광푸 신촌에 살던 사람들은 이곳을 차츰차츰 떠났으며, 허물어져 가는 고옥만 남았죠. 여름을 맞이한 광푸 신촌! 낮 동안의 더위가 약간 가신 저녁부터 밤까지, 산들바람에 나무가 흔들리는 시간은 광푸 신촌을 거닐기에 안성맞춤인 시간입니다. 해가 진 광푸 신촌, 그 색다른 매력을 방문객에게 선보이기 위해 광푸 신촌이 최초로 야간 개장을 합니다.  옛 군인 관사 지구를 밝게 비추는 조명 예술, 형광 그래피티, 빛으로 구성된 설치 예술 등 3개 이상의 중형 야간 설치 미술을 기획하였으며, '노천 영화관'을 마련하여 옛 군인 관사 지구에서 시민들이 밤 시간의 아름다움을 느낄 수 있도록 하였습니다 오후 5시까지만 영업을 했던 청년 창업인들의 가게가, 여름이라는 계절적 특색에 맞춰 밤 10시까지 연장 영업을 한답니다. 낮과는 또 다른 밤의 광푸 신촌! 새로운 매력을 뽐내는 광푸 신촌에서 색다른 여행을 즐겨 보세요!",
      "link": ""
    },
    "「彰濱~海FUN一夏」慶安水樂園": {
      "title": "2023 장화 바다에서 즐기는 여름 물놀이@칭안 워터파크",
      "organizer": "장화 현 정부",
      "location": "장화 현 자연 생태 교육 센터",
      "time": "2023-07-01 ~ 2023-08-20",
      "description": "무더운 여름, 물놀이를 즐길 수 있는 최고의 기회! 2023년 여름 방학 기간 개최되는 '장화 바다에서 즐기는 여름 물놀이'! 이번 행사는 칭안 물놀이 공원에서 진행됩니다. 이번 행사에서는 최근 핫한 스탠드업 패들보드, 카누 및 수상 자전거 등 다양한 수상 레저를 체험할 수 있을 뿐만 아니라, 특색 있는 바다 장터, 어린이를 위한 간이 놀이기구, 다양한 놀이 이벤트 등의 컨텐츠를 체험할 수 있습니다.",
      "link": ""
    },
    "2023南投星空季": {
      "title": "2023 난터우 별빛 밤하늘 축제",
      "organizer": "난터우 현 정부 관광처",
      "location": "난터우 현 런아이 향, 신이 향, 루구 향",
      "time": "2023-06-27 10pm-12am 신이 향 둥푸 저녁 다과 파티：2023-07-01 17pm-20pm 루구 치린탄 음악 파티： 2023-07-08 17-20pm 런아이 향 칭징 초등학교 음악회：2023-07-22 17pm-20pm런아이 향 칭징 고공 전망대 달맞이 피크닉：2023-09-30 17pm-20pm",
      "description": "자연이 만들어 낸 뛰어난 절경과 자연 환경을 가지고 있는 난터우 현! 허환산 밤하늘 공원은 아시아에서 세 번째로, 타이완에서는 처음으로 국제 인증을 받은 밤하늘 공원입니다. 난터우에서 가장 특색 있는 은하수 감상 스팟을 널리 알리고자, 2019년부터 난터우 별빛 밤하늘 축제를 기획하였답니다.허환산에 오시면 스마트폰만 가지고 있어도 별이 총총한 하늘을 쉽게 사진으로 담을 수 있으며, 고개를 들어 올려다보면 웅장하게 펼쳐진 은하수를 감상할 수 있습니다. 난터우 현 정부는 천문 교육을 보급하고, 별 감상을 위한 여행을 널리 알리며, 밤하늘을 주제로 한 산업 체인을 발전시키기 위하여, 2023년 7월 1일부터 9월 30일까지 '2023 난터우 별빛 밤하늘 축제'를 개최합니다. 이번 행사에서는 별빛 밤하늘 테마 음악회, 이색 다과 체험, 달맞이 피크닉 등 4개의 테마 활동이 여러분을 기다리고 있으며, 별자리 해설사 양성 과정도 함께 기획되었습니다. 본 행사는 난터우 현 내에 위치한 여러 행사 장소에서 진행되는데요. 이번 행사를 통해 은하수 감상을 주제로 한 독특한 테마 관광 브랜드를 창조함과 동시에, 위안펑 극장 및 천문 시설 개장에 발맞추어 관련 행사를 개최하고, 천문학을 향한 새로운 붐을 주도하고자 합니다.",
      "link": ""
    },
    "2023雲西海洋音樂祭": {
      "title": "2023 윈린 바다 음악 페스티벌",
      "organizer": "윈린 현 정부 문화관광처",
      "location": "윈린 현 쓰후 향 싼타오룬 해수욕장 수변 공원",
      "time": "많은 기대 바랍니다",
      "description": "풍부한 관광 자원을 가진 윈린의 해안! 윈린 현 정부는 윈린 해안의 매력을 홍보하기 위해 매년 7월에서 8월에 윈린 바다 음악 페스티벌을 개최합니다. 팝 뮤직 라이브 공연 뿐만 아니라 시원한 놀이기구, 즐거운 윈시, 비치 발리볼 등 다양한 활동을 계획하여 이곳을 찾는 방문객들이 윈시 해안의 다양한 매력을 체험할 수 있도록 하였습니다.지속 가능한 발전 및 로하스 여행이라는 컨셉에 발맞추어 플라스틱 줄이기 및 해양 사랑 해변 청소 활동을 행사에 포함하였으며, 이를 바탕으로 환경 보호에 대한 대중의 인식을 제고하며, 직접적인 참여를 독려합니다. 행사 기간 동안에는 윈린 지역의 특산물을 한 데 모아, 여름 장터를 여는데요. 해안 지역을 연계하여, 윈린의 농업, 어업, 축산업 분야의 우수한 특산품을 사람들에게 알리고, '윈린의 맛'으로 가득한 새로운 문화 관광 산업을 창조하고자 합니다.",
      "link": ""
    },
    "2023參山呷涼節": {
      "title": "2023 선산 곶 시원한 여름 페스티벌",
      "organizer": "선산 국가 풍경구 관리처",
      "location": "난좡 관광 서비스 센터, 스산 관광 서비스 센터, 구관 관광 서비스 센터, 리산 관광 서비스 센터바과 산맥 생태 관광 서비스 센터, 쑹보링 관광 서비스 센터 ",
      "time": "2023-07-29~2023-09-03",
      "description": "재미있는 아이스크림 챌린지에 참가하고 지정된 게시글에 댓글을 남긴 후, 두 명의 친구를 태그하여 공유하면 선산 지역의 이색 아이스바를 맛볼 수 있습니다!",
      "link": ""
    },
    "112年苗栗慢魚海岸海洋風場休閒觀光產業計畫": {
      "title": "2023 먀오리 만위 해안 해양풍원 레저관광산업계획",
      "organizer": "먀오리 현 정부 문화관광국",
      "location": "먀오리 만위 해안",
      "time": "많은 기대 바랍니다",
      "description": "많은 기대 바랍니다",
      "link": ""
    },

    "2023東石海之夏": {
      "title": "2023 둥스 여름 바다",
      "organizer": "자이 현 정부",
      "location": "둥스 위런 부두",
      "time": "많은 기대 바랍니다",
      "description": "둥스의 여름 바다'는 여름을 맞이한 자이 현의 대표적인 해안 관광 프로모션 행사입니다. 대중 음악 파티, 이색 장터, 가족 놀이 시설 등 다양한 프로그램이 여러분을 기다리고 있답니다. 자이 현은 여름을 맞아 이번 행사를 기획하였으며, 해안 지구의 관광 브랜드를 홍보하고 자이 해안 지대의 관광을 활성화하며, 주변 지역의 관광 산업을 육성할 예정입니다.",
      "link": ""
    },
    "2023臺南夏日音樂節-將軍吼": {
      "title": "2023 타이난 여름 음악 축제 - 장쥔허우",
      "organizer": "타이난 시 정부 관광여행국 관광마케팅과",
      "location": "타이난 시 장쥔 구 장쥔 항구",
      "time": "많은 기대 바랍니다",
      "description": "'타이난 여름 음악 축제'는 매년 7월부터 8월까지의 여름 휴가 기간 동안, 매주 이틀에 걸쳐 장쥔 어항에서 개최됩니다. 콘서트에는 여러 가수와 그룹 그리고 밴드를 초대하여, 다양한 공연을 즐길 수 있으며, 환상적인 불꽃놀이도 감상할 수 있습니다. 2023년 열두 번째를 맞이한 여름 음악 축제는 대중 음악과 지역적 특색을 결합하고자 노력했습니다! 타이난 서쪽 바닷가의 지역 산업과 문화 특색을 담은 음악 행사를 구성한 이번 축제! 이번 축제에서는 음악, 해산물, 미니 여행을 기반으로 젊은 여행객과 관광객을 타이난으로 이끌어, 현지의 지역 풍경을 탐색할 수 있도록 하였습니다. 또한, 지역적 특색을 지닌 해양 음악 축제를 통해, 현지 산업과 관광 활동을 한 데 결합하여, 타이난 서쪽 해안가의 지역 산업을 활성화할 수 있도록 노력하였습니다. ",
      "link": ""
    },
    "2023旗津風箏節": {
      "title": "2023 치진 연 축제",
      "organizer": "가오슝 시 정부 관광국",
      "location": "치진 해안 공원",
      "time": "많은 기대 바랍니다",
      "description": "지형이 평평하고 탁 트인 시야를 가진 치진! 이곳의 지형은 넓고 바람이 안정적입니다.  가오슝만의 독특한 매력, 깊은 문화적 배경, 그리고 환상적인 바다 풍광을 가진 치진을 더 많은 사람들이 경험할 수 있도록, 2023년 여름 방학 기간 동안 연 축제를 개최합니다. 프로 연 날리기 팀을 초청한 이번 축제에서는 다양한 특색을 지닌 대형 연, 조형 연 등의 예술 작품이 연 날리기 기술을 활용하여 치진 해안을 날아 오를 예정입니다. 가족이 함께 즐기는 DIY  체험부터 밤까지 이어지는 여행 행사까지! 가오슝에서 여름의 바다가 주는 매력을 체험하고자 하는 여행객들에게 강력 추천합니다.",
      "link": ""
    },
    "2023屏東黑鮪魚文化觀光季": {
      "title": "2023 핑둥 흑참치 문화 관광 페스티벌",
      "organizer": "핑둥 현 정부",
      "location": "핑둥 현 둥강 진",
      "time": "2023-05-06 ~ 2023-07-02",
      "description": "행사 기간 동안 둥강의 대합실에는 특별한 외형을 가진 뽑기와 수량 한정 참치빵이 준비됩니다. 뽑기 기계 속에는 특별히 준비된 기념품, 네 가지의 '둥강 사운드 뷰 키링'이 들어가 있는데요. 휴대폰을 켠 채로 키링에 올려 놓으면 휴대폰에서 심해, 사냥, 공유, 문화 등 네 가지 주제를 가진 사운드를 들을 수 있답니다.6월 10일에는 음식 홍보 행사가 개최되는데요. 현지의 신선한 재료를 활용한 요리 10개를 선보이며, TV쇼 컨셉으로 연예인을 초청하여 공연을 펼칩니다. 또한 행사 기간 동안 둥강 진 소재 유명 해산물 거리인 광복로에는 조명을 설치하여 참치 잡이 철을 맞은 둥강에 활기찬 분위기를 더합니다.  ",
      "link": ""
    },
    "2023關子嶺夏日山車祭": {
      "title": "2023 관쯔링 여름 산행 행사",
      "organizer": "시라야 국가 풍경구 관리처 ",
      "location": "타이난 시 바이허 구 관쯔링 온천 지구",
      "time": "2023-07-22 ~ 2023-08-13",
      "description": "매년 한 번 부동명왕의 생일(음력 6월 24일)이 낀 주의 하루를 택해 개최하는 부동명왕  산행 행사! 현지 사람들은 이 행사를 통해 복을 빌고 사업이 번창하기를 기원한답니다. 이는 매년 관쯔링에 오면 꼭 참여해야 하는 행사 중 하나인데요. 올해 행사에서는 함께 하는 행진뿐만 아니라 보급 센터에 얼음이라는 요소를 더하여 위징 망고 빙수, 바이허 연밥 아이스크림 등 지역 특색이 넘치는 시원한 디저트를 홍보하고 판매합니다.   시원한 더위 사냥을 모토로 한 관쯔링 여름 산행 행사는 7월 22일부터 8월 13일까지 네 번의 주말을 맞아 펼쳐지는데요. 휴일 장터, 뮤직 살롱 등을 결합한 이번 행사에서는 올해 처음으로 나가시 공연을 선보입니다. 관광객들은 맛있는 음식을 즐기면서 독특한 스타일을 뽐내는 나가시를 만나볼 수 있답니다. 여러분도 이곳에 오셔서 색다른 여름 여행을 즐겨 보지 않으시겠어요.",
      "link": ""
    },
    "阿里山四季茶旅－夏季茶會": {
      "title": "2023 아리산 사계절 차 여행 - 여름 티 파티",
      "organizer": "아리산 국가 풍경구 관리처",
      "location": "딩후 자연 생태 지구",
      "time": "2023-07-22",
      "description": "봄, 여름, 가을, 겨울의 사계절의 특색을 반영한 서로 다른 스타일의 티 파티가 펼쳐지는 아리산의 사계절 차 여행! 특색 넘치는 행사를 즐기기 위해 많은 사람들이 아리산을 방문한답니다. 4월 22일(토)부터 23일(일)까지는 차의 고장 봄 테마 음악회, 7월 22일(토)에는 차의 향기가 퍼지는 여름 테마 피크닉 데이, 9월 9일(토)에는 차와 함께하는 가을 테마 산과 숲 여행, 11월 25일(토) 차의 뿌리 찾기 겨울 테마 여행이 진행될 예정입니다. 사계절 서로 다른 풍경이 펼쳐지는 아리산에서 계절별로 다른  차의 향긋한 향기를 음미하며, 다양한 주제로 펼쳐지는 정교하고 깊이 있는 차 여행을 경험해 보세요! ",
      "link": ""
    },
    "2023車埕古玩音樂節": {
      "title": "2023 처청 전통 놀이 음악 축제",
      "organizer": "르위에탄 국가 풍경구 관리처",
      "location": "처청 관광 서비스 센터 주변",
      "time": "2023-08-05 ~ 2023-08-06",
      "description": "처청의 지리적 환경, 역사, 인문, 산업을 바탕으로 기획된 2023년 처청 전통 놀이 음악 축제는 목제 장난감을 이용한 탐색 활동, 창의적인 여름 디저트, 그리고 음악이 가미된 장터 등 다양한 요소를 결합하여 창의적이고 재미있는 활동들을 준비했습니다.사람들은 무더운 여름날 처청 마을을 찾아 산의 풍경을 둘러 보고, 문화를 탐방하며, 일월담 지구의 특색 디저트를 맛볼 수 있습니다. 뿐만 아니라 소품이 전달하는 경쾌한 멜로디를 감상하고, 연령대에 관계없이 목조 장난감을 가지고 놀이 체험 등을 할 수 있답니다. 여러분도 여름을 맞아 처청에 오셔서 즐거운 시간을 보내고 좋은 추억을 남기시길 바랍니다.      ",
      "link": ""
    },
    "2023鹽田-饗樂": {
      "title": "2023 옌텐 - 음악 페스티벌",
      "organizer": "윈자난 해안 국가 풍경구 관리처",
      "location": "타이난 시 베이먼 구 징짜이자오 기와 염전",
      "time": "2023-07-22 ~ 08-12 매주 금,토 8회 공연",
      "description": "타이난 난먼 구의 징짜이자오 기와 염전은 1818년에 세워진 곳으로 타이완 남서해안의 염전 역사를 그대로 보존하고 있습니다. 타이완 소금은 소금 제작 작업을 중지한 후 이곳을 버리고 떠났지만, 그 후 많은 사람들의 노력을 바탕으로 이곳이 관광 염전으로 탈바꿈하였습니다. 관광 염전으로 소금을 생산하는 이곳에서 생산되는 소금은 타이완 소금의 특징을 고루 지닌 천일염인데요. 이 염전에서는 여전히 기와를 이용하여 소금을 생산하고 있답니다. 징짜이자오 염전의 석양은 많은 사람에게 알려진 절경인데요. 2021년 '마케팅 부문-관광 촬영' 콘테스트에서 금상의 영예를 안았습니다. 본 행사는 염전을 무대로 하고 있으며, 이곳에서는 저녁 무렵에 펼쳐진 석양과 염전이 어우러진 모습이 아름다운 하모니를 만들어내며 방문객들에게 색다른 느낌을 선사한답니다. 행사에서는 타이난의 현지 예술 문화 단체 및 기타 유명 공연 단체를 초청하여 다양하고 풍부한 콘텐츠를 제공하며, 방문객들은 이곳에서 독특하고 아름다운 무대 위에서 공연에 빠져들 수 있도록 기획되었습니다.",
      "link": ""
    },
    "Fun遊茂林‧清涼呷冰": {
      "title": "2023 행사에서는 팝업 행사",
      "organizer": "마오린 국가 풍경구 관리처",
      "location": "행사에서는 팝업 행사",
      "time": "2023-07-01",
      "description": "본 행사는 가오슝 관광 지구의 지역 업자(타이완 하오싱, 타이완 관광 버스 운영 업체 포함)를 대상으로 하며, 소비 금액 충족 시 아이스크림 쿠폰, 냉풍기, 쿨타월 등 여름을 더 시원하게 즐길 수 있는 혜택을 제공합니다. 행사에 참여하시어 고산 아이위 젤리, 시원한 바나나 디저트, 주스, 아이스 티 등 각종 빙수와 음료를 즐겨 보세요! 행사에서는 팝업 행사, 스무 곳 이상의 교환 점포, 관련 홍보 문서 배치(각 점포 및 안내 데스크의 입식 간판), 점포 홍보 포스터 인쇄 및 배송 등을 진행합니다.팝업 행사는 가오슝 메가시티 광장에서 진행될 예정이며 가오슝 관광 지구 내 15~20개의 점포 업자를 초청하여 이곳을 방문하는 관광객에게 아이위 젤리, 소프트 아이스크림, 타이완 자생 차 등의 음료를 선보일 예정입니다.",
      "link": ""
    },
    "2023第八屆海灘貨幣減塑活動": {
      "title": "제 8회 플라스틱 줄이기 해변 화폐 행사",
      "organizer": "다펑완 국가 풍경구 관리처",
      "location": "류추 향",
      "time": "2023-07-07,13,16,22,26",
      "description": "본 행사는'거북이가 알려주는 플라스틱의 진실'교육 과정을 포함하고 있습니다. 또한, 해변 청소 활동과 해변 화폐 등의 인센티브 제도를 마련하고, 이를 타이완 라오구위 협회의 식기도구 렌탈(텀블러, 구구 코인, 마시는 물 안내 지도)에 결합하여, 샤오류추 관광 산업의 지속가능한 발전을 촉진하고자 합니다.",
      "link": ""
    },
    "2023夏至藝術節": {
      "title": "2023 하지 예술 페스티벌",
      "organizer": "윈린 현, 자이 시, 자이 현, 타이난 시",
      "location": "공식 홈페이지 참조 ",
      "time": "2023-06-24 ~ 2023-09-3",
      "description": "윈린 - 자이 - 타이난 지역의 예술 문화 에너지를 통합하고, 역량을 향상시키기 위해 2016년 윈린 현, 자이 시, 자이 현, 그리고 타이난 시 신잉 지구의 문화 센터 네 곳을 연계하여 지역 극장 간 협력 및 관람객 증가를 도모하게 되었습니다.  2016년에는 하지 예술 페스티벌을 개최하여 각 지방 간의 행정 협력과 예술 문화 자원의 통합을 추진하기 시작하였는데요. 지역 통합과 서비스 가치를 모토로 하여 새로운 극장 체험과 예술 문화 경험을 여행과 결합하였으며, 더 많은 시민이 다원화 된 예술 공연에 참여할 수 있도록 노력하고 있습니다. 이러한 노력을 토대로 윈린 현 - 자이 현 - 자이 시 - 타이난 신잉 지역 극장 간의 연계의 필요성과 가치를 확립했습니다. 윈린 현 - 자이 현 - 자이 시 - 타이난 신잉 간의 극장 연계 계획은 행정 협력을 기반으로 극장 간의 공간적 연결, 예술 및 문화 팀의 이동 및 교류, 예술 및 문화 자원의  공유, 잠재적 고객 개발, 일일 문화 생활권 등 지역을 가로지르는 통합 목표에 중점을 두고 있으며, 이를 통해 윈린 현 - 자이 현 - 자이 시 - 타이난 신잉 지역 극장이 향후 타이완 남부 지역 예술 및 문화 발전의 핵심이 될 것으로 기대하고 있습니다.",
      "link": ""
    },
    "2023紅面鴨FUN暑假（鯉魚潭森遊會）": {
      "title": "2023 레드 페이스 러버덕과 함께하는 즐거운 여름 방학 (리위탄에서 즐기는 숲으로의 여행)",
      "organizer": "화롄 현 정부",
      "location": "화롄 현 서우펑 향 리위탄 풍경구 ",
      "time": "2023-07-15 ~ 2023-08-13",
      "description": "올해에는 리위탄에서 즐기는 숲으로의 여행을 행사의 주축으로 삼았습니다. 낮에는 대형 설치 미술과 분수가 어우러진 분수쇼 및 각종 거리 공연을 즐길 수 있으며, 밤에는 수상 극장에서 화려한 공연과 분수쇼를 관람하실 수 있습니다. 휴일에는 불꽃 축제까지 감상할 수 있다는 거, 잊지 마세요! 호수 주변에는 대화형 설치 미술을 포함한 다양한 설치 미술이 준비되어 있어 관광객들의 사진 촬영이 끊이지 않는답니다.60일에 이르는 행사 기간동안, 열기구 자유 비행, 특색 열기구 전시, 열기구 계류 체험, 빛 조형 음악회 및 드론 공연이 펼쳐지는데요. 세계 유일 마쭈 형상 열기구는 올해에도 행사에서 그 독특한 매력을 뽐낼 예정이랍니다. 또한, 세계 각국에서 온 다양한 디자인의 열기구가 루예로 와 방문객들에게 선보여질 예정입니다. 타이둥 각지의 관광지를 결합한 열기구 빛 조형 역시 올해 행사에서 빼 놓을 수 없는 중요 포인트입니다. 뿐만 아니라 올해에는 특별히 드론 공연을 기획했으니, 여러분도 이곳에 오셔서 낮부터 밤까지 이어지는 서로 다른 열기구의 향연을 즐겨 보세요! (관련 사진 - 타이둥 현 정부 제공)",
      "link": ""
    },
    "2023臺灣國際熱氣球嘉年華": {
      "title": "2023 타이완 국제 열기구 카니발",
      "organizer": "타이둥 현 정부",
      "location": "타이둥 루예 고지",
      "time": "2023-06-30 ~ 2023-08-28",
      "description": "타이완 국제 열기구 카니발은 매년 여름에 개최되는 가장 크고 대표적인 행사 중 하나입니다. 2023 타이완 국제 열기구 카니발은 6월 30일부터 8월 28일 루예 고지에서 개최됩니다.",
      "link": ""
    },
    "2023東海岸大地藝術節暨月光海音樂會": {
      "title": "2023 동해안 랜드 아트 페스티벌 및 달빛 음악회",
      "organizer": "동부 해안 국가 풍경구 관리처",
      "location": "동해안 연안 지역, 달빛 음악회 - 두리 지구 ",
      "time": "2023-06-21&22、 2023-07-03&04、2023-08-01&02、2023-09-01&02",
      "description": "타이완의 동해안, 그 탁 트인 모습은 사람을 홀리는 매력이 있습니다. 우아한 모습과 자연의 무서움, 신비함과 수수함을 동시에 느낄 수 있는 곳이죠. 이곳에서 생활하는 사람들은 조용하고 소박한 삶, 자연과 하나가 된 자유로운 삶을 살아간답니다. 많은 예술가들도 이곳에서 자신의 영혼을 가다듬고, 자신의 오감을 창작품에 반영하지요. 바다와 어우러진 설치 미술과 마음을 담아 써 낸 노래, 이 모든 것을 동해안 랜드 아트 페스티벌에서 보고 느낄 수 있답니다.동해안 랜드 아트 페스티벌은 교통부 동해안 국가 풍경 관리처가 2015년부터 개최한 행사로, 자연 환경, 마을 생활, 자연 서식 등 다양한 여행 주제를 결합한 행사입니다.본 행사에서는 현지 문화와 예술의 결합을 모토로 삼아 국내외의 예술가들을 초대하여 동해안에서 예술 작품 창작을 할 수 있도록 하였습니다. 또한 크고 작은 예술 문화 공간을 결합한 예술 생활 플랫폼, 반짝반짝 빛나는 바다와 어우러진 달빛 음악회와 창의 상품 장터도 만나 보실 수 있습니다. 다양한 공연, 현지 먹거리 장터, 여름 예술 문화의 향연이 이어지는 이곳! 여러분도 이곳에 오셔서 동해안의 매력에 빠져 보세요!",
      "link": ""
    },
    "2023縱谷原遊會-部落食樂園": {
      "title": "2023 타이완 종곡 페스티벌 - 원주민 음식 체험 동산",
      "organizer": "화둥 종곡 국가 풍경구 관리처",
      "location": "뤄산 관광 서비스 센터",
      "time": "2023-08-26 ~ 2023-08-27",
      "description": "'타이완 종곡 페스티벌 - 원주민 음식 체험 동산!' 화둥 종곡 원주민 마을과 그들의 다양한 음식을 주제로 한 타이완 종곡 페스티벌! 이번에는 전국 최초이자 최대 규모로 원주민 음식 체험 동산을 구성했습니다.종곡 관리처는 2009년 원주민 마을 여행 브랜드인 '화둥 종곡 페스티벌'을 제창하였는데요. 원주민 음식 체험 동산을 주축으로 관광객들의 인기를 끌고 있습니다. 이전부터 이어져 온 원주민 마을을 체험 동산의 형식으로 발전시켜 마을의 특색을 더 돋보이게 하였으며, 맛있는 음식을 원주민 마을의 문화를 한데 모으는 구심점으로 삼았습니다. 관광객들은 이곳에 와서 원주민 마을의 음식, 미학, 음악 그리고 특색 넘치는 공예품을 통해 삶을 살아가기 위한 원주민들의 노력과 생활상을 엿볼 수 있을 뿐만 아니라 화둥 종곡의 풍부한 자원을 만나 볼 수 있습니다. 또한 화둥 종곡에 위치한 여러 마을들은 이 행사를 통해 관광 업계의 교류를 확대하고 있답니다.본 행사는 20개의 원주민 마을이 함께 하는데요. 아미스, 부눈, 시디크, 트루쿠, 푸유마 족 등 화둥 종곡 지구에서 살아가는 많은 원주민들이 힘을 모아 산과들 사냥터, mumu 키친, 미학의 집, 피크닉, 산곡 무대, 특색 상품 장터 등 다양한 테마 구역을 마련하였답니다!",
      "link": ""
    },
    "2023澎湖國際海上花火節": {
      "title": "2023 펑후 국제 해상 불꽃놀이 페스티벌",
      "organizer": "펑후 현 정부 여행처",
      "location": "펑후 현 마궁 시 관인팅 지구 ",
      "time": "2023-04-20 ~ 2023-06-29",
      "description": "무대 공연, 10분간 펼쳐지는 드론 공연, 10분간 이어지는 불꽃놀이 공연",
      "link": ""
    },
    "2023金門親子嘉年華": {
      "title": "2023 진먼 가족 페스티벌",
      "organizer": "진먼 현 정부",
      "location": "진먼 현 ",
      "time": "2023-07-01 ~ 2023-08-31",
      "description": "와, 여름 방학이다! 아이들이 방학 기간 동안 집에 박혀 TV만 보고 태블릿만 가지고 놀까 봐 걱정이시라고요? 그럼 다함께 진먼에 오셔서 여행을 즐겨 보세요!진먼 현 정부는 여름 방학을 맞아 아이들과 함께할 수 있는 체험을 테마로 한 관광 행사를 준비했습니다. 현지의 업자가 공동으로 참여하여, 현지의 특색으로 가득한 굴 양식 체험, 사격 체험, 수수 거북이 떡 만들기 등의 체험 활동을 제공하는 이번 행사는, 다양하고 재미있는 내용으로 구성 되었는데요. 온가족이 함께 진먼에서 안심하고 여행하며, 진먼 특유의 문화적 특색과 귀중한 자연 생태 환경을 직접 만나 보고 전지 군사 시설도 체험해 볼 수 있습니다! 이번 여름, 아이와 함께 진먼에 놀러 와 잊지 못할 추억을 남겨 보세요! ",
      "link": ""
    },
    "2023馬祖莒光定向越野暨夜跑活動": {
      "title": "2023 마쭈 쥐광 크로스 컨트리 오리엔티어링 및 야간 달리기 행사",
      "organizer": "롄장 현 교통여행국",
      "location": "롄장 현 쥐광 향",
      "time": "2023-10-17",
      "description": "1. 2023년 10월 7일 별빛 달리기 행사를 개최합니다.2.2023년 9월 16일부터 12월 15일까지 크로스 컨트리 오리엔티어링 보물 찾기 행사를 개최합니다! 마쭈 쥐광 향에 여행을 온 관광객들께서는 여러 관광지에 방문하시어 체크인을 하시고, 마쭈의 특색이 가득 담긴 기념품을 가지고 돌아가실 수 있습니다.",
      "link": ""
    },
    "2023澎湖追風音樂節": {
      "title": "2023 펑후 황금 해안 음악 카니발 행사",
      "organizer": "펑후 국가 풍경구 관리처",
      "location": "펑후 현 후시 향 린터우 해변",
      "time": "2023-08-19 ~ 2023-09-30",
      "description": "린터우와 아이먼의 황금 해변이 가진 아름다운 풍광과 이곳 고유의 문화적 특색을 결합한 이번 행사에서는 테마 음악 공연, 특색 음식과 창작 소품 파티, 패키지 투어 체험 등 눈길을 사로잡는 행사가 줄줄이 이어집니다. 펑후 황금 해안의 다원화된 관광 매력을 향한 관광객들의 관심을 높이고, 젊은 관광 브랜드를 창조하여, 지방 경제와 주변 관광지를 활성화하며, 해안 관광에 새로운 기회를 창출하고자 합니다.",
      "link": ""
    },
    "2023微光馬祖 GO好玩－夏日嘉年華微光音樂會": {
      "title": "2023 반짝반짝 즐거운 마주로!",
      "organizer": "마쭈 국가 풍경구 관리처",
      "location": "마쭈 난간 다베이하이 레저 지구, 베이간 관광 서비스 센터",
      "time": "2023-07-22, 2023-08-19",
      "description": "따뜻한 햇살과 부드럽게 불어오는 바닷바람이 함께하는 이 축제에서 다양한 예술 팀이 펼치는 환상적인 공연을 즐겨 보세요! 카니발 스타일의 즐거운 공연이 이어지는 마쭈! 여름의 한 가운데에서 즐거움이 넘치는 마쭈로 여러분을 초대합니다.별빛 아래 펼쳐진 너른 땅을 객석으로 삼아 이곳의 풍광과 음악을 함께 즐겨 보시는 건 어떨까요? 유명 가수와 밴드가 돌아가며 무대를 장식합니다. 마음에 감동을 주는 음악 소리는 한여름 밤 반짝반짝 빛나는 마쭈의 밤하늘, 그리고 까맣게 펼쳐진 밤바다와 조화를 이루며, 여러분에게 환상적인 추억을 선사해 드립니다. 남녀노소, 외국인, 현지인, 누구에게도 어울리는 여행장소 마쭈! 마쭈에서 이곳만이 가진 특별한 전장의 역사, 유적, 문화 유산 및 섬 지역의 매력을 느껴 보세요!",
      "link": ""
    },
    "return": "반환",
    "related-activities": "관련 웹사이트",
    "organizer": "조직자:",
    "location": "이벤트 장소:",
    "time": "행사 날:",
    "description": "행사 소개:"
  }
}
