{
  "nav": {
    "link1": "串聯活動",
    "link2": "主軸活動",
    "link3": "巡迴計畫",
    "link4": "相關網站"
  },
  "home": {
    "title": "台灣仲夏",
    "description1": "仲夏節是夏至來臨時的慶祝活動，在北歐是一個重要的節日。台灣自2014年開始推廣夏季旅遊活動，從2014年起的「台灣夏至235」，延續到2019年「寶島仲夏節」，台灣夏季旅遊特色已經逐漸受到重視。",
    "description2": "為了因應疫後民眾旅遊觀念與消費習慣的改變，交通部觀光局延續推廣仲夏旅遊的宗旨，重新盤整全台夏季旅遊資源，重塑活動品牌為【台灣仲夏旅遊節】，今年活動以「清涼」、「消暑」、「涼品」為活動主軸，串聯整合台灣13個國家風景區與14個縣市，共計超過35項的夏日特色旅遊活動，並與產業跨界結盟合作，以更全面和多元的主題，讓民眾感受台灣夏季的旅遊魅力，期許能捲動台灣夏季觀光熱潮，帶動周邊產業發展，型塑台灣夏日節慶活動新品牌。"
  },
  "linkActivity": {
    "north": "北部地區",
    "middle": "中部地區",
    "south": "南部地區",
    "east": "東部地區",
    "islands": "離島地區",
    "summerSeries": "仲夏系列活動區",
    "activity": "活動",
    "link": "串聯"
  },
  "carousel": {
    "title1": "標題測試",
    "desc1": "描述測試",
    "title2": "標題測試01",
    "desc2": "描述測試01",
    "title3": "標題測試02",
    "desc3": "描述測試02",
    "title4": "標題測試04",
    "desc4": "描述測試04",
    "title5": "標題測試05",
    "desc5": "描述測試05",
    "title6": "標題測試06",
    "desc6": "描述測試06",
    "title7": "標題測試07",
    "desc7": "描述測試07",
    "title8": "標題測試08",
    "desc8": "描述測試08",
    "title9": "標題測試09",
    "desc9": "描述測試09",
    "title10": "標題測試10",
    "desc10": "描述測試10"
  },
  "mainActivity": {
    "spindle": "主軸",
    "activity": "活動",
    "title": "2023島嶼生活節",
    "desc": "和平島地質公園──世界的秘境，一處擁有鬼斧神工般的海蝕地質景觀，島嶼生活節於仲夏時節舉辦，規劃包含水域遊憩活動、在地音樂會、島嶼市集、地方小旅行、沈浸式體驗等，串連在地文化、地方特產等一系列活動，以推廣基隆和平島地區海洋觀光及永續旅遊，並以「永續發展、海洋療癒」為主要行銷亮點，提升地方品牌觀光產值，嚮往美麗海岸不必遠走國外，北海岸即可享受罕見瑰麗的海岸風情。",
    "title01": "Fun遊茂林‧清涼呷冰",
    "desc01": "本活動以高雄觀光圈區域業者（包括台灣好行、台灣觀巴營運單位）為範圍，推出消費滿額享涼夏優惠（可為贈禮或折價券，如：冰品券、涼風扇、涼感巾）；兌換冰品、飲品種類有高山愛玉、香蕉清冰、果汁及山茶等消暑飲品。",
    "desc02": "快閃集客活動、20家以上兌換商家、相關文宣（各店家及本處服務台桌面立牌）、於各店家宣傳之海報印刷寄送等。",
    "desc03": "集客快閃活動預計辦理地點於高雄大遠百廣場，預計邀集高雄觀光圈15攤至20攤業者參加（擺攤內容物有愛玉、霜淇沐、原生山茶等消暑飲品）",
    "title02": "阿里山四季茶旅－夏季茶會",
    "desc04": "阿里山近年來致力推動主題旅遊，針對茶旅行，結合阿里山的茶產業跟觀光，今年變換四季茶會活動風格，能夠貼近更多不同的族群，希望未來到阿里山遊玩的不同需求都能夠得到滿足，也希望透過推動能夠使得阿里山的產業類別能夠有更多元的發展。",
    "desc05": "阿里山四季茶旅特別以不同形式的茶會方式分別舉行春夏秋冬四場茶會，以活潑生動的方式吸引不同族群的遊客來場阿里山的茶旅觀光。",
    "desc06": "阿里山四季茶旅預計於4月22日（星期六）、23日（星期日）辦理春季茶鄉音樂會、7月22日（星期六）辦理夏季茶風野餐日、9月9日（星期六）辦理秋季望山茶旅及忘森茶旅、11月25日（星期六）冬季尋根茶旅活動。",
    "desc07": "用茶香搭配阿里山的四季地景風貌，品茗阿里山不同季節的茶湯滋味，體驗多元、精緻及深度的茶旅行程。",
    "title03": "2023東海岸大地藝術節暨月光海音樂會",
    "desc08": "台灣東海岸壯闊迷人，有時優美有時狂野，有時神秘有時外放，生活在其中的人們，寂靜而自然，樸實而自由，藝術家們在這裡找到靈魂，將五感細膩地浸注在創作當中，一幕與海路照映的裝置藝術，或是一首寫進心緒的樂曲，都在東海岸大地藝術節（TEC LandArt Festival）裡，共存相依。",
    "desc09": "東海岸大地藝術節，是交通部東海岸國家風景管理處從2015年起舉辦，集結了自然環境、部落生活、棲息居住、旅行壯遊為主題的藝術節。",
    "desc010": "活動包含「駐地創作」邀請海內外藝術家們，在東海岸進行藝術品創作，「藝術生活平台」將大小藝文空間串起來、「月光音樂會及創藝市集」依著月亮灑下的波光粼粼，配上表演者的演出，還有在地風味市集，夏日藝文饗宴，邀請旅人體驗這迷人的東海岸。"
  }
}
