{
  "nav": {
    "link1": "シリーズイベント",
    "link2": "メインイベント",
    "link3": "ツアープラン",
    "link4": "関連ウェブサイト",
    "relevant": "交通省観光局-観光情報網",
    "relevant1": "交通省観光局国家風景区管理所",
    "relevant2": "台湾ハオシン旅行サービスネット",
    "relevant3": "台湾観光二年カレンダー",
    "relevant4": "台湾旅館ネット",
    "relevant5": "交通省観光局キャンプ場情報照会専区"
  },
  "home": {
    "title": "2023台湾夏旅行祭り：夏巡回プロジェクト",
    "description1": "仲夏祭は夏至の到来を祝う祭りで、北欧では重要な祝日です。台湾では2014年から夏の観光活動の促進を始め、「台湾夏至235」から2019年の「宝島仲夏祭」へと続き、台湾の夏の観光特性は次第に注目を浴びています。",
    "description2": "パンデミック後の人々の旅行観と消費習慣の変化に対応するため、交通省観光局は、仲夏の観光を促進する目的を引き続き推進し、台湾の夏の観光資源を再構築し、イベントブランドを【台湾仲夏観光祭】に変更しました。今年のイベントは、「爽やかさ」、「暑さを解消する」、「冷たい飲食物」を主軸に、台湾の13の国家風景地区と14の県市を統合し、35以上の夏の特徴的な観光活動を提供します。産業とクロスオーバーで連携し、より全面的で多様なテーマで、人々に台湾の夏の旅行の魅力を感じさせ、台湾の夏の観光ブームを引き起こし、周辺産業の発展を促進し、台湾の夏の祭りの新ブランドを形成することを期待しています。"
  },
  "linkActivity": {
    "north": "北部地域",
    "middle": "中部地域",
    "south": "南部地域",
    "east": "東部地域",
    "islands": "島地域",
    "summerSeries": "真夏のシリーズ活動エリア",
    "activity": "アクティビティ",
    "link": "リンク"
  },
  "carousel": {
    "title1": "リンク",
    "desc1": "リンク",
    "title2": "リンク",
    "desc2": "リンク",
    "title3": "リンク",
    "desc3": "リンク",
    "title4": "リンク",
    "desc4": "リンク",
    "title5": "リンク",
    "desc5": "リンク",
    "title6": "リンク",
    "desc6": "リンク",
    "title7": "リンク",
    "desc7": "リンク",
    "title8": "リンク",
    "desc8": "リンク",
    "title9": "リンク",
    "desc9": "リンク",
    "title10": "リンク",
    "desc10": "リンク"
  },
  "mainActivity": {
    "spindle": "メインテーマ",
    "activity": "活動",
    "title": "島のライフフェス",
    "desc": "大自然が作り出した海蝕地質の景観が一面に広がる。島のライフフェスはミッドサマーの時期に開催され、水上レクリエーション、地元音楽会、アイランドマーケット、地方プチ旅行、没入型体験などを企画。地元文化と特産品など一連のイベントを開催することで、基隆和平島地域の海洋観光及び持続可能観光を広め、「持続可能に発展、海で癒しを」をマーケティングのハイライトとし、地元ブランドの観光生産価値を高めることで、美しい海岸を求めて海外にまで行く必要がなく、北海岸でも珍しく素晴らしい海岸の景色を堪能できる。",
    "title01": "ポップアップ集客イベントは",
    "desc01": "このイベントは高雄観光業者(台湾好行、台湾観光バス運営部門を含む)が、消費満額プレゼントを行う(プレゼント或いは割引券、例えばアイス券、ファン、冷感タオルなど)。交換できるアイスやドリンクには、高山愛玉、バナナ氷、ジュースと山茶などがある。",
    "desc02": "ポップアップ集客イベントは、20店舗以上で交換可能。関連の宣伝資料(店舗情報及びサービスカウンターのデスク立て看板)、各店舗の宣伝ポスター、印刷郵送など。    ",
    "desc03": "ポップアップイベントの開催予定地は高雄大遠百広場、高雄観光業者15-20社が参加予定(出品商品は、愛玉、ソフトクリーム、原生山茶などの夏向けドリンク)。",
    "title02": "阿里山の四季茶旅-夏季茶会",
    "desc04": "阿里山の四季茶旅は異なる形のお茶会形式で、春夏秋冬四回のお茶会を開催する。生き生きとした進行で、様々な年齢層の観光客を惹きつける。阿里山のお茶の旅に出かけてみましょう。",
    "desc05": "阿里山四季茶旅は4月22日(土)、23日(日)に春季茶郷音楽会、7月22日(土)に夏季茶風ピクニックデイ、9月9日(土)に秋季望山茶旅及び忘森茶旅、11月25日(土)に冬季尋根茶旅イベントを開催予定。",
    "desc06": "お茶の香りプラス阿里山の四季折々の景色、季節ごとに異なる阿里山のお茶を味わい、多彩、繊細かつ奥深いお茶の旅をお楽しみください。",
    "title03": "東海岸大地芸術フェス兼月光海音楽会",
    "desc08": "台湾東海岸は雄大で魅力的。時には美しく、時にはワイドに、時には神秘的に、時には外向的。その中で生活する人々は静かで自然、素朴で自由。アーティストたちはここでソウルを探し、五感を繊細に創作の中に注ぎ込む。海の道を反映するインスタレーションアートや気持ちを綴った楽曲、いずれも東海岸大地芸術フェス(TEC LandArt Festival)の中で共存し、依存し合う。",
    "desc09": "東海岸大地芸術フェスは、交通部東海岸国家風景管理処が2015年より開催し、テーマは自然環境、部落の生活、居住地、壮大な旅行を集結した芸術フェスである。    ",
    "desc10": "イベントに含まれる「駐地創作」は、国内外のアーティストを招待し、東海岸にて芸術品を創作して頂く。「芸術生活プラットフォーム」では、様々な芸文スペースを繋ぎ合わせ、「ムーンライト音楽会及びクリエイティブマーケット」は、降り注ぐ月の明かりに合わせたパフォーマンスが繰り広げられるほか、地元の味を味わえるマーケット、夏の芸文饗宴などが楽しめられる。是非この魅力的な東海岸を体験しにいらしてください。"
  },
  "midsummer": {
    "title": "2023年台湾の真夏の観光祭り：真夏のツアープログラム",
    "desc": "2023年の台湾ミッドサマー旅行祭では、「ミッドサマーツアーバス」を特別に用意し、台湾の北部、中部、南部、東部を巡る計画を立てています。爽やかで涼しい商品やクールな商品を宣伝するために、さまざまな特徴を持つファミリー、音楽、海洋、クールな食べ物、アート、観光などを結びつけ、台湾のミッドサマーの独特な印象を創り出します。",
    "desc01": "私たちは、夏の特徴を持つまたは人々が集まる代表的なイベントを選び出します。それらのイベントと一緒に、真夏特有のアクティビティゾーンを作り、地元産業の発展を促進し、各場所で予想外のサプライズがあるようにします！",
    "title01": "涼しい",
    "list01": "2023島嶼生活祭（2023/07/15）",
    "list02": "2023宜蘭国際児童芸術祭",
    "list03": "2023赤顔のダックFUN夏休み",
    "list04": "2023東北角福隆生活祭",
    "title02": "涼を求めて",
    "list05": "2023新竹市国際凧祭り",
    "list06": "光復新村の光影祭り",
    "list07": "2023南投星空季(2023/07/08)",
    "list08": "2023塩田-ごちそう(2023/08/12)",
    "list09": "阿里山四季茶旅－夏の茶会(2023/07/22）",
    "list10": "2023車埕古玩音楽祭(2023/08/05、06)",
    "list11": "2023東海岸地方芸術祭と月光海音楽会",
    "title03": "デザート",
    "list12": "2023山里アイスデザート祭り（2023/07/28）",
    "list13": "Fun遊茂林‧涼しいアイスデザートを味わう（2023/07/01）"
  },
  "footer": {
    "title": "パートナー",
    "lable": "管理単位：中華民国交通部観光局",
    "address": "10694 台北市大安区忠孝東路4段290号9階サービス電話：02-2349-1500",
    "copyright": "中華民国交通部観光局 版权所有 Copyright © 2023 All Rights Reserved."
  },
  "regions": {
    "north": "北部地域",
    "middle": "中部地域",
    "south": "南部地域",
    "east": "東部地域",
    "islands": "離島地域"
  },
  "activities": {
    "2023大稻埕夏日節": {
      "title": "2023大稲埕夏祭り",
      "organizer": "台北市政府観光伝播局",
      "location": "大稲埕埠頭、延平河浜公園",
      "time": "2023-07-01 ~ 2023-08-20",
      "description": "今年新企画の「大稲埕夏祭り」は、従来の大稲埕バレンタイン、リバーサイド子供音楽会などと統合し、新しい形態、異なるテーマの帯イベントを企画。クルーズ、花火、グルメにサマードリンクなどと合わせ、地元ビジネス業者と提携したキャンペーンを実施し、台湾を代表するサマーイベントを作り上げる。",
      "link": ""
    },
    "2023新北市河海音樂季": {
      "title": "新北市河と海の音楽祭-淡水漁人舞台",
      "organizer": "新北市政府",
      "location": "淡水漁人埠頭、三重大都会公園",
      "time": "乞うご期待",
      "description": "新北市政府のインディーズ創作を支持するパワーを強化するため、「淡水漁人舞台」及び「大都会舞台」の夏季二大オリジナル音楽祭を結び付ける。河と海の音楽祭の開催規模を拡大し、インディーズの発展をサポートすることで、インディーズ楽団の大型オリジナル音楽拠点になれるよう期待している。オリジナル音楽という新しい観光要素が淡水河の上流、中流、下流と合流し、従来の淡水の夕日、海の景色及び河辺の景色が台北エリアの斬新な河流文化を創り出す。漁人埠頭及び大都会公園を観光スポットとして再企画し、観光客が滞在時間を伸ばしたくなる、再度訪れたい意欲を高める。     ",
      "link": ""
    },
    "愛戀基隆夜 光影節尋寶": {
      "title": "サマーラブ基隆ナイト　ライト＆シャドウフェス",
      "organizer": "基隆市政府観光及び都市マーケティング処",
      "location": "基隆市",
      "time": "2023-08-01~2023-09-30",
      "description": "基隆市観光及び各エリアがバランスよく発展するため、2023年7月1日から8月31までの夏休み期間中に「2023サマーラブ基隆ナイト　ライト＆シャドウフェス」を開催予定。基隆市の7大行政区にて芸術の光と影の装置を設置し、「ライト作品」及び「造景光廊下」の形で展示。イベントは子供心を持った、ユーモラスでストーリー性のあるIPを作成し、アニメのキャラクターが地元の要素と結び付け、個性的でジョイフルなブランドイメージを作り出す。開催当日、正浜漁港のレインボーハウスにてライトアップミュージックマーケットを開催し、基隆地元の製品をプロモーションする。このイベントでは7つの展示エリアにQRコードを設置、スキャンすればIPストーリーを見られると共に、スタンプラリーで抽選にも参加できる。7つの行政区の見どころ、特徴のあるレストランや独自のスタイルを持つ店舗を紹介し、この町のマルチな魅力をマーケティングする。",
      "link": ""
    },
    "2023島嶼生活節": {
      "title": "島のライフフェス",
      "organizer": "北海岸及び観音山国家風景区管理処",
      "location": "和平島地質公園、和平島",
      "time": "2023-07-16 ~ 2023-09-30",
      "description": "和平島地質公園--世界の秘境は、大自然が作り出した海蝕地質の景観が一面に広がる。島のライフフェスはミッドサマーの時期に開催され、水上レクリエーション、地元音楽会、アイランドマーケット、地方プチ旅行、没入型体験などを企画。地元文化と特産品など一連のイベントを開催することで、基隆和平島地域の海洋観光及び持続可能観光を広め、「持続可能に発展、海で癒しを」をマーケティングのハイライトとし、地元ブランドの観光生産価値を高めることで、美しい海岸を求めて海外にまで行く必要がなく、北海岸でも珍しく素晴らしい海岸の景色を堪能できる。",
      "link": ""
    },
    "2023宜蘭國際童玩藝術節": {
      "title": "宜蘭国際童玩芸術祭",
      "organizer": "宜蘭県政府",
      "location": "宜蘭県冬山河親水公園",
      "time": "2023-07-01 ~ 2023-08-13",
      "description": "2023宜蘭国際童玩芸術祭は「童玩メタバース」をテーマに、冒険、テクノロジー、メタバースなどの要素を「遊戯」、「展覧」、「演出」、「交流」の四つの主なイベント主軸に融合する。【遊戯】今年は更に刺激的な高空遊具施設を設置。水域にはプールを跨ぐ数種類の水遊び設備をご用意。【展覧】テーマパビリオンでは没入型シーンとVRゲーム体験を企画、来場者にはテクノロジーがサポートする斬新な子供遊びが楽しめる。【演出】世界各国の民族チームがそれぞれの民族音楽やダンス、歌を披露する。路上エンターテイメントと夜間のナイトショーなど、朝から晩まで賑やか。【交流】「国家日」に海外のパフォーマンスチームが観客と近距離で触れ合えるほか、地域文化館にて親善大使を務めて頂くなど、団員たちに宜蘭を知ってもらい、台湾を愛してもらう。年齢不問、今年の夏は全国の皆々さまと一緒に「童玩メタバース」へ、共に広大な子供遊びの新しい世界へ参りましょう。",
      "link": ""
    },
    "2023世界客家博覽": {
      "title": "2023世界客家博覧会",
      "organizer": "桃園市政府観光旅行局",
      "location": "世界館、台湾館、横山書道芸術館、1895乙未保台記念公園、永安海螺文化体験エリア",
      "time": "2023-08-11 ~ 2023-10-15",
      "description": "世界客家民族の多様な顔を見せ、客家文化の継承と革新を更に広める。博覧会には、世界館、台湾館、横山書道芸術館、1895乙未保台記念公園、永安海螺文化体験エリアなどを含む十のパビリオンがあり、イベントの主軸である「Travel to Tomorrow天光日個客家」と呼応し、マルチ、地元、根付く、共栄などのキュレーションプランが、異なるエリアの客家文化、歴史及び産業などの議題を結び付け、客家文化の過去を見据え、未来へ飛び立つスピリッツの意味を示す。皆さまに世界客家博覧会に積極的に参加し、地元特色が盛り沢山のツアーに体験して頂けるよう、世界客家博覧会のメインとサブパビリオンのほかに、周辺の観光スポット、レジャー農場、観光工場、特色のあるストア及び体験などを回れるコースを企画、来場者たちは多様なツアープランをセレクト可能。",
      "link": ""
    },
    "2023竹北市白色戀人海洋三部曲": {
      "title": "2023竹北市白色恋人海洋三部曲",
      "organizer": "新竹県竹北市公所文化観光課",
      "location": "竹北市新月ビーチ",
      "time": "2023-08-18 ~ 2023-08-20",
      "description": "「2023竹北市白色恋人海洋三部曲」イベントでは、竹北市の新月沙湾の要素を芸術に変えるために、キュレーションを行い、関連シリーズイベントをパッケージ化する計画を進行中。「パート1：夜明け」新月ビーチに新しい命を吹き込もう。ビーチを清掃し、みんなで海を守りましょう。「パート2：伝統芸術の再現」古代の魚獲り技術と合わせて、文化体験イベントを企画し、海洋教育を推進する。「パート3：新月の新生」、「竹北市新月ビーチ」の芸術文化ブランドを立ち上げ、地元のスタイルを確立する。新竹漁港周辺の観光及びレクリエーション関連産業を活性化すべく、新竹の強風が吹く地理的特徴を生かし、毎年8月末から9月の始めに、新竹市国際凧あげ祭を開催する。 ",
      "link": ""
    },
    "2023新竹市國際風箏節": {
      "title": "2023新竹市国際凧あげ祭",
      "organizer": "新竹市政府",
      "location": "新北市貢寮区福隆ビーチ",
      "time": "乞うご期待",
      "description": "新竹には台湾最大且つ最も凧揚げに最適な8ヘクタールの芝生がある。様々な特徴のある凧や、夜光凧などが凧祭でお披露目。同時に劇団の演出や親子、オーケストラの演目など盛り沢山。来場者も参加できる凧の色付けや親子で色々な物を手作りして楽しめる。間近で十数種類の凧が空に舞う壮大な景色を見るのなら、是非新竹市国際凧祭へ！",
      "link": ""
    },
    "2023東北角福隆生活節": {
      "title": "2023東北角福隆ライフフェス",
      "organizer": "東北角兼宜蘭海岸国家風景区管理処",
      "location": "新北市貢寮区福隆ビーチ",
      "time": "2023-06-09 ~ 2023-10-31",
      "description": "福隆ライフフェスは福隆地域をコアに、サイクリングを通じて福隆の自然風景、人々の生活及び産業の特色などを繋ぎ合わせ、芝生音楽会、ご当地マーケット、サイクリング体験コースを企画。自転車のようにゆったりとしたスピードで観光客をご案内し、福隆の魅力をじっくり体験して頂ける。  今回のイベントは2023年6月9日～10月31日に開催すると同時に、人気の「東北角山と海岸サイクリングのプチ旅行」日帰りプランには、「旧草嶺環状線サイクリングロード」で旧草嶺トンネル百年の歳月を感じ、卯澳漁村ならではのDIYを楽しむ。また、「貢寮双渓小鎮集落物語」で昔の淡蘭古道と双渓古い町並みの人文歴史を散策するコースもある。 イベント期間中、「2023福隆国際沙の彫刻芸術祭」と共に「饗宴-芝生音楽会」、「海風を追う-凧祭」及び「星空芸術村X文創マーケット」を含むシリーズイベントを企画。サイクリングツアー、福隆沙の彫刻、芝生音楽会、文創マーケット及びパフォーマンスなどで繰り広げる福隆ならではの夏まつりをお楽しみに。",
      "link": ""
    },
    "2023光復新村光影節活動": {
      "title": "2023 光復新村ライト＆シャドウフェス",
      "organizer": "台中市政府労工局",
      "location": "光復新村青創基地",
      "time": "2023-07-01 ~ 2023-08-27",
      "description": "「光復新村」は台中市霧峰区に位置し、かつて台湾に退いた中華民国政府官員の世帯用宿舎である。第二次世界大戦後台湾初の新しい町として繁栄し、台湾における都市建築史上でも特別な意味を持っている。時が流れ、光復新村も次第に過疎化、古い家屋だけが侘しく残っている。 夏の光復新村の昼間は暑く、夕方から夜にかけて、そよ風が頬を撫で、ゆらゆらと揺れる木陰を踏みながら散歩するのが風情である。光復新村の夜間の特色を作り出すため、「光復新村初の夜間オープン」をタイトルに、光廊下(ライトアップ)、蛍光落書き壁、ライトとシャドウのアートなど、少なくとも３つの中型夜間インスタレーションアートを設置。同時に「露天映画館」で映画を放映するなど、皆さまに夜間の美しさを堪能して頂く。起業青年の主な営業終了時間が午後5時であるため、夏季イベントの営業時間を夜の10時にまで延長し、昼間と一味違った光復新村のイメージを作り出す。これを機に、是非夜間の光復新村に遊びに来てください。",
      "link": ""
    },
    "「彰濱~海FUN一夏」慶安水樂園": {
      "title": "2023 彰浜～海FUN夏 @ 青安ウォーターパーク",
      "organizer": "彰化県政府",
      "location": "彰化県自然生態教育センター",
      "time": "2023-07-01 ~ 2023-08-20",
      "description": "真夏に水遊びを楽しんで頂こうと、今年(2023年)の夏休み期間中に「彰浜～海FUN夏」水上レクリエーションを企画。目下人気のSUP、カヌー及び水上バイクなどのウォータースポーツが楽しめる。陸上では海洋マーケット、子供向けエアクッション遊具や体験型ゲームなど盛り沢山。",
      "link": ""
    },
    "2023南投星空季": {
      "title": "2023 南投星空季",
      "organizer": "南投県政府観光処",
      "location": "南投県仁愛郷、信義郷、鹿谷郷",
      "time": "宣伝記者会見：2023-06-27 10pm-12am 信義郷東埔 お茶の夕べ：2023-07-01 17pm-20pm 鹿谷麒麟潭 音楽の夕べ： 2023-07-08 17-20pm 仁愛郷清境小学校 音楽の夕べ：2023-07-22 17pm-20pm 仁愛郷清境高空観景プラットフォーム ピクニックお月見会：2023-09-30 17pm-20pm",
      "description": "南投県は大自然が作り出した絶景と自然環境が豊富。合歓山の暗空公園はアジアTOP3、台湾初の国際的に認められたダークスカイパークである。2019年より開催の南投星空季は、南投をプロモーションするのに最適な星空観測ツアーである。 合歓山では、携帯電話でも簡単に輝く星空の写真が撮れ、見上げれば壮大な銀河から星が降り注いでくるよう。天文教育の促進及び星観測ツアーのプロモーションを目的とし、南投県政府は2023年7月1日～9月30日まで「2023南投星空季」を開催。星空音楽会、お茶体験会、ピクニックお月見会などを含む四つのテーマイベント及び、星空解説員の人材育成講座も同時に企画。 南投県内の様々な会場でイベントを開催し、星空観測ツアーと同時に鳶峰シアター及び鳶峰の天文施設のオープンに合わせ、一連の催しで天文ブームを作る。",
      "link": ""
    },
    "2023雲林海洋音樂祭": {
      "title": "2023 雲林海の音楽饗宴",
      "organizer": "雲林県政府文化観光処",
      "location": "雲林県四湖郷三条崙海水浴場親水公園",
      "time": "乞うご期待",
      "description": "雲林の海岸線は豊かな観光資源を持つ。雲林県政府は毎年7-8月の雲林海洋音楽祭にポップミュージックのキャストを集めての生ライブを開催。同時に涼しい遊園地、楽しい雲西、ビーチバレーなど多くのイベントを企画。人々に雲西海岸線の観光魅力を実体験して頂ける。 持続可能な発展及びロハスの理念に応えるべく、「プラスティック削減で海を愛し、共にビーチをキレイに」のイベントを特別に納入。実際にゴミを拾う行動を通じて、皆さまの環境を守る意識を高める。イベント期間中には雲林のご当地の農産品を集め、夏のマーケットも開催する予定。「雲林らしさ」に満ち溢れた文化観光産業を作り上げる。",
      "link": ""
    },
    "2023參山呷涼節": {
      "title": "2023 参山清涼フェス",
      "organizer": "参山国家風景区管理処",
      "location": "南庄観光案内所、獅山観光案内所、谷関観光案内所、梨山観光案内所、八卦山脈生態観光案内所、松柏嶺観光案内所     ",
      "time": "2023-07-29~2023-09-03",
      "description": "可愛さ爆発の氷食いダンスを踊り、指定のSNSにアップし、友達を二人タグ付けすれば、その場で参山各地の特製アイスキャンディが食べられる。",
      "link": ""
    },
    "苗栗慢魚海岸系列活動": {
      "title": "2023 苗栗の慢魚海岸海上風力発電所レジャー観光産業計画",
      "organizer": "苗栗県政府文化観光局",
      "location": "苗栗の慢魚海岸",
      "time": "乞うご期待",
      "description": "乞うご期待",
      "link": ""
    },

    "2023東石海之夏": {
      "title": "2023 東石海の夏",
      "organizer": "嘉義県政府",
      "location": "東石漁人埠頭",
      "time": "乞うご期待",
      "description": "「東石海の夏」は、嘉義県夏休みの海岸観光指標イベントであり、ポップミュージックナイト、ご当地マーケット、親子パラダイスなどを企画。嘉義県夏季の海洋観光ブランドをプロモーションし、嘉義の海岸観光を活性化、周囲の関連産業の観光収入をアップする。",
      "link": ""
    },
    "2023臺南夏日音樂節-將軍吼": {
      "title": "2023 台南夏のミュージックフェス-将軍の雄叫び",
      "organizer": "台南市政府観光旅行局観光マーケティング科",
      "location": "台南市将軍区将軍漁港",
      "time": "乞うご期待",
      "description": "「台南夏のミュージックフェス-将軍の雄叫び」は、毎年7‐8月夏休みの間の一週間を選び、将軍漁港にて二日間開催する。コンサートにはミュージシャン、歌手グループ及びオーケストラが順番に出演し、花火もそれに合わせて打ち上げられる。 このイベントは今年2023年で12年目の開催となる。ポップミュージックと地元の特色を融合し、台南西浜現地産業と文化特色を兼ね備えた音楽イベントを作り上げるのに成功した。ミュージック、シーフード、プチ旅行で若者と観光客を誘い、台南現地の景色を探索。西浜ならではの海の音楽饗宴は、地域産業と観光イベントのプロモーションを介し、台南西浜の地域産業が活性化するのを期待している。 ",
      "link": ""
    },
    "2023旗津風箏節": {
      "title": "2023 旗津凧あげ祭",
      "organizer": "高雄市政府観光局",
      "location": "旗津海岸公園",
      "time": "乞うご期待",
      "description": "イベント期間中、東港の待合室には、ガシャポンマシンと数量限定のたい焼きを販売する。ガシャポンマシンには今年の記念品である四種類の「東港声景キーホルダー」があり、携帯をオンにしたままキーホルダーの上に置くと、四種類の音(深海、捕獲、共有、文化)が聞こえる。また、6/10にグルメプロモーションの宴を開催予定。10品の地元食材で作られる料理を用意し、アーティストを招いてのショーも繰り広げられる。イベント期間中、東港鎮で有名な海産街である光復路の通りには、イルミネーションが飾られ、マグロシーズンの賑やかな雰囲気を作り出す。 ",
      "link": ""
    },
    "2023屏東黑鮪魚文化觀光季": {
      "title": "2023 屏東黒マグロ文化観光シーズン",
      "organizer": "屏東県政府",
      "location": "屏東県東港鎮",
      "time": "2023-05-06 ~ 2023-07-02",
      "description": "2023屏東黑鮪魚文化觀光季は、2023年5月6日から7月2日までの期間に開催されます。今年のイベントは非常に充実しており、5月6日には東港鎮で海洋音楽会が開催され、今年の最初の鮪漁船家と最初の鮪店舗に対して賞が授与され、演歌歌手の出演も予定されています。イベント期間中には、東港の待合室にはキャラクターガチャポンや限定の鮪焼きが設置されます。さらに、ガチャポンには今年の記念品として「東港の音景キーホルダー」が4種類あり、スマートフォンをキーホルダーにかざすと、4つの異なるテーマの音が流れます（深海、捕獲、シェア、文化）。また、6月10日には食品のプロモーションイベントが開催され、地元の新鮮な食材を使った10品目の料理が提供され、カラオケショーが開催されます。イベント期間中には東港で有名な海産物一帯が光復路で飾られ、屏東黒鮪季節の賑わいを演出します。",
      "link": ""
    },
    "2023關子嶺夏日山車祭": {
      "title": "2023 関子嶺夏の山車祭",
      "organizer": "西拉雅国家風景区管理処",
      "location": "台南市白河区関子嶺温泉区",
      "time": "2023-07-22 ~ 2023-08-13",
      "description": "毎年恒例の山車引き祭は、不動明王の誕生日(陰暦6月24日)の週から一日を選んで開催される。山車引き祭では地域の人々のご加護を祈願し、商売繁盛を祈る。毎年関子嶺で必ず参加すべき行事の一つである。今年山車引きの際に、共に行動する団体を手配するほか、補給ステーションには玉井マンゴアイス、白河ハスの実アイスを提供し、地域限定アイスも同時にプロモーション。関子嶺夏の山車祭は主に涼しさと夏バテ解消をメインとするイベントであり、7月22日から8月13日まで、一か月間の週末及び休日に開催し、ホリデーマーケット、ミュージックサロンと合わせて、今年は初めて大道芸人を招いて歌を披露する。観光客はグルメを堪能すると同時に、独特なスタイルで歌う曲を聞くことができ、今までになかった体験ができることでしょう。 ",
      "link": ""
    },
    "阿里山四季茶旅－夏季茶會": {
      "title": "2023 阿里山の四季茶旅-夏季茶会",
      "organizer": "阿里山国家風景区管理処",
      "location": "頂湖自然生態区",
      "time": "2023-07-22",
      "description": "阿里山の四季茶旅は異なる形のお茶会形式で、春夏秋冬四回のお茶会を開催する。生き生きとした進行で、様々な年齢層の観光客を惹きつける。阿里山のお茶の旅に出かけてみましょう。 阿里山四季茶旅は4月22日(土)、23日(日)に春季茶郷音楽会、7月22日(土)に夏季茶風ピクニックデイ、9月9日(土)に秋季望山茶旅及び忘森茶旅、11月25日(土)に冬季尋根茶旅イベントを開催予定。  お茶の香りプラス阿里山の四季折々の景色、季節ごとに異なる阿里山のお茶を味わい、多彩、繊細かつ奥深いお茶の旅をお楽しみください。",
      "link": ""
    },
    "2023車埕古玩音樂節": {
      "title": "2023 車埕古玩音楽フェス",
      "organizer": "日月潭国家風景区管理処",
      "location": "車埕観光案内所周辺",
      "time": "2023-08-05 ~ 2023-08-06",
      "description": "「2023車埕古玩音楽フェス」では、「車埕」の地理環境、歴史人文及び産業を背景に、木製の古いおもちゃを使ったゲームや、夏の涼やかな食べ物及びミュージックマーケットなど、マルチ要素のあるクリエイティブなオリエンテーションを企画。 暑い夏は車埕の街に出かけ、山の風景を眺め、文化を訪ね、日月潭の地域限定アイスを堪能。軽快な音楽を聴き、木製の古いおもちゃでゲームするなど、年齢層別に楽しめる夏季イベントを企画。是非車埕へ夏の楽しいひと時をお過ごしください。 ",
      "link": ""
    },
    "2023鹽田-饗樂": {
      "title": "2023 塩田-饗楽",
      "organizer": "雲嘉南浜海国家風景区管理処",
      "location": "台南市北門区井仔脚瓦盤塩田",
      "time": "2023-07-22 ~ 08-12 毎週金・土曜日公演",
      "description": "1818年に作られた台南北門区の井仔脚瓦盤塩田は、台湾西南沿海の天日塩の歴史を語ってくれる。台塩社が一度作業を中止、廃業したが、多くの方々の力添えにより観光塩田に変身し、引き続き塩を生産できるようになった。作られる鹽は台湾独特の天日塩であり、塩田は台湾に現存する唯一生産中の瓦盤塩田である。 井仔脚瓦盤塩田の夕日は周知の美景、2021年「マーケティング部門-旅行写真」の金賞を受賞。このイベントの舞台は塩田、夕暮れ時に夕日と合わせて、様々な演出を行う。イベントには台南地元の、或いは有名なパフォーマンス団体を招き、状況別にマルチで豊富で美しい舞台を演出する。乞うご期待。",
      "link": ""
    },
    "Fun遊茂林‧清涼呷冰": {
      "title": "2023 ポップアップ集客イベントは",
      "organizer": "茂林国家風景区管理処",
      "location": "茂林国家風景区",
      "time": "2023-07-01",
      "description": "このイベントは高雄観光業者(台湾好行、台湾観光バス運営部門を含む)が、消費満額プレゼントを行う(プレゼント或いは割引券、例えばアイス券、ファン、冷感タオルなど)。交換できるアイスやドリンクには、高山愛玉、バナナ氷、ジュースと山茶などがある。ポップアップ集客イベントは、20店舗以上で交換可能。関連の宣伝資料(店舗情報及びサービスカウンターのデスク立て看板)、各店舗の宣伝ポスター、印刷郵送など。ポップアップイベントの開催予定地は高雄大遠百広場、高雄観光業者15-20社が参加予定(出品商品は、愛玉、ソフトクリーム、原生山茶などの夏向けドリンク)",
      "link": ""
    },
    "2023第八屆海灘貨幣減塑活動": {
      "title": "第八回ビーチ貨幣プラ削減活動",
      "organizer": "大鵬湾国家風景区管理処",
      "location": "琉球郷",
      "time": "2023-07-07,13,16,22,26",
      "description": "毎回の会場では「ウミガメが教えてくれたプラスティック」宣伝を企画。ビーチ清掃、ビーチ貨幣などのご褒美制度、及び台湾咾咕嶼協会から食器レンタル(琉行コップ、咕咕貨幣、水飲み場マップ)の対策を統合し、小琉球の持続可能な発展を促進する。「雲嘉嘉営劇場連携」計画は、行政協力の下で、シアター空間の連携、地元芸文団体の行き来、芸文資源の共有、ポテンシャル観客の開発に力を注ぎ、地域を跨いだ一日文化生活圏を目標に取り組んでいる。雲嘉嘉営地域シアターが、将来的に南部芸文発展のコアの一つとなれるよう、期待している。",
      "link": ""
    },
    "2023夏至藝術節": {
      "title": "2023 夏至芸術祭",
      "organizer": "雲林県、嘉義市、嘉義県、台南市",
      "location": "公式ウェブサイトをご覧ください",
      "time": "2023-06-24 ~ 2023-09-3",
      "description": "雲嘉南地域の芸術文化の勢いを統合し、強化するため、2016年に雲林県、嘉義市、嘉義県と台南市新営四つの文化センターの企画のもと、シアター連携を実現、地域間のシアター提携と観客の開発に重きを置いている。2016年に開催する「夏至芸術祭」より、各地方都市が行政提携及び芸文資源の統合を行い、地域統合及びサービスプラスバリューのコンセプトをもとに、斬新なシアター体験を組み合わせた芸文プチ旅行をプランすることで、県と市の芸術文化の勢いを駆動し、人々が様々な芸術演出に参加するチャンスを増やし、「雲嘉嘉営劇場連携」の必要性と価値を確立する。      ",
      "link": ""
    },
    "2023紅面鴨FUN暑假（鯉魚潭森遊會）": {
      "title": "2023 紅面鴨FUN夏休み(鯉魚潭森遊会)",
      "organizer": "花蓮県政府",
      "location": "花蓮県寿豊郷鯉魚潭風景区",
      "time": "2023-07-15 ~ 2023-08-13",
      "description": "今年は「鯉魚潭森遊会」をイベントの軸とし、昼間は大型インスタレーションアート、ウォーターダンスショー及び様々なパフォーマンス、夜は素晴らしい水上劇場とウォーターダンス、休日には花火ショーが開催される。湖畔にはインタラクティブ装置及びインスタレーション芸術を設置し、観光客のベストフォトスポットとなる。",
      "link": ""
    },
    "2023臺灣國際熱氣球嘉年華": {
      "title": "2023 台湾国際熱気球カーニバル",
      "organizer": "台東県政府",
      "location": "台東鹿野高台",
      "time": "2023-06-30 ~ 2023-08-28",
      "description": "台湾国際熱気球カーニバルは、毎年夏休みに開催される最も盛大で、最も代表的なイベントの一つである。「2023台湾国際熱気球カーニバル」は、6月30日から8月28日、鹿野高台で開催予定。60日間に渡るイベントは、熱気球のフリーフライト、熱気球展示、熱気球の係留体験、プロジェクションマッピング音楽会及びドローンショーがあり、世界唯一の「媽祖造形熱気球」も、今年のイベントでお披露目する。世界各国から集めた様々な造形の気球は、鹿野高台で順番にあがり、台東各地の景勝地を描いた熱気球によるプロジェクションマッピングも見逃せないハイライト。今年は更にドローンショーの規模を大きくし、昼間から夜間まで様々な熱気球の饗宴が繰り広げられる。(下記の写真は台東県政府提供)",
      "link": ""
    },
    "2023東海岸大地藝術節暨月光海音樂會": {
      "title": "2023 東海岸大地芸術フェス兼月光海音楽会",
      "organizer": "東部海岸国家風景区管理処",
      "location": "東海岸沿線、月光海音楽会-都歴エリア",
      "time": "2023-06-21&22、2023-07-03&04、2023-08-01&02、2023-09-01&02",
      "description": "台湾東海岸は雄大で魅力的。時には美しく、時にはワイドに、時には神秘的に、時には外向的。その中で生活する人々は静かで自然、素朴で自由。アーティストたちはここでソウルを探し、五感を繊細に創作の中に注ぎ込む。海の道を反映するインスタレーションアートや気持ちを綴った楽曲、いずれも東海岸大地芸術フェス(TEC LandArt Festival)の中で共存し、依存し合う。東海岸大地芸術フェスは、交通部東海岸国家風景管理処が2015年より開催し、テーマは自然環境、部落の生活、居住地、壮大な旅行を集結した芸術フェスである。イベントに含まれる「駐地創作」は、国内外のアーティストを招待し、東海岸にて芸術品を創作して頂く。「芸術生活プラットフォーム」では、様々な芸文スペースを繋ぎ合わせ、「ムーンライト音楽会及びクリエイティブマーケット」は、降り注ぐ月の明かりに合わせたパフォーマンスが繰り広げられるほか、地元の味を味わえるマーケット、夏の芸文饗宴などが楽しめられる。是非この魅力的な東海岸を体験しにいらしてください。",
      "link": ""
    },
    "2023縱谷原遊會-部落食樂園": {
      "title": "2023 縦谷原遊会-部落食楽園",
      "organizer": "花東縦谷国家風景区管理処",
      "location": "羅山観光案内所",
      "time": "2023-08-26 ~ 2023-08-27",
      "description": "「縦谷原遊会-部落食楽園」は、主に地元部落体験及び花東縦谷の原住民グルメをマーケティングするイベントであり、全国初且つ規模最大の部落料理の体験パラダイスである。縦管処は2018年より部落旅ブランド「縦谷原遊会」をプロモーションし、「部落食楽園」を軸に観光客を惹きつける。集めた各部落の特色をパラダイスの形で表現し、飲食から部落文化に触れ始める。部族のサバイバルスキルから家庭生活まで、グルメ、美学、音楽から独特な工芸品までを一度に集結し、観光客に花東縦谷の豊富な物産を紹介すると同時に、縦谷の各部落が観光産業において交流ができるようにする。イベントには20以上の原住民部落が一堂に集まり、花東縦谷地域のアミ族、ブヌン族、セデック族、タロコ族とプユマ族を含む原住民グループが共同で「山の狩り場」、「mumu厨房」、「美学家屋」、「限定野外の宴」、「山谷舞台」及び「選りすぐりマーケット」などテーマエリアを企画する。",
      "link": ""
    },
    "2023澎湖國際海上花火節": {
      "title": "2023 澎湖国際海上花火ショー",
      "organizer": "湖県政府旅行処",
      "location": "澎湖県馬公市観音亭エリア",
      "time": "2023-04-20 ~ 2023-06-29",
      "description": "舞台でのパフォーマンス、10分間のドローンショー、10分間の花火ショー",
      "link": ""
    },
    "2023金門親子嘉年華": {
      "title": "2023 金門親子カーニバル",
      "organizer": "金門県政府",
      "location": "金門県",
      "time": "2023-07-01 ~ 2023-08-31",
      "description": "楽しい夏休みだ！！せっかくのお休みに、子供たちは家にこもってタブレットを遊び、テレビ漬けになるのが心配なら、一緒に金門へ行こう！金門県政府は夏休み期間中、親子体験をテーマとした観光イベントを開催。業者を招き、共同開催であるため、ご当地有名の「一日カキ農家」、「キャンプ場射撃体験」、「高粱紅亀ケーキ作り」…などの体験型イベントは欠かせない。旅の内容は豊富で面白い。お子さんを連れて、金門でリラックスし、金門ならではの人文風情を肌で感じ、貴重な自然生態を知り、戦地の軍事施設を体験するなど、親子の夏休みの旅を、忘れられない思い出にしてください。",
      "link": ""
    },
    "2023馬祖莒光定向越野暨夜跑活動": {
      "title": "2023 馬祖莒光オリエンテーリング兼夜間マラソン",
      "organizer": "連江県交通旅行局",
      "location": "連江県莒光郷",
      "time": "2023-10-17",
      "description": "1.2023年10月7日にスターライト夜間マラソンを開催。2.2023年9月16日～12月15日まで、「オリエンテーリング宝さがし」を開催。馬祖莒光郷へ旅行し、観光スポットを探してチェックインすれば、馬祖のプロモーション商品を贈呈するキャンペーンを実施予定。",
      "link": ""
    },
    "2023澎湖追風音樂節": {
      "title": "2023 澎湖黄金海岸音楽カーニバル",
      "organizer": "澎湖国家風景区管理処",
      "location": "澎湖県湖西郷林投ビーチ",
      "time": "2023-08-19 ~ 2023-09-30",
      "description": "林投、隘門「黄金ビーチ」及び、独特な地域人文は、音楽演奏やグルメ(文創品)パーティ、体験パッケージツアーなど、一連の目を引くアクティビティを通じて、澎湖黄金海岸線の観光魅力とブームに火を点け、若年観光ブランドを作り、地域経済及び周辺の観光スポットを活性化し、海岸線観光の新しいきっかけを作り出す。",
      "link": ""
    },
    "2023微光馬祖 GO好玩－夏日嘉年華微光音樂會": {
      "title": "2023 微光馬祖GO楽しい",
      "organizer": "馬祖国家風景区管理処",
      "location": "馬祖南竿大北海レクリエーションエリア、北竿観光案内所",
      "time": "2023-07-22, 2023-08-19",
      "description": "温かい太陽、優しい海風。情熱的に優れた芸術チームを集結し、カーニバル的なパフォーマンスを披露する。共に馬祖で真夏を迎え、楽しい旅をしましょう。星空の下の大地に腰掛け、音楽に景色のスパイスを加え、有名歌手たちの心に触れる美しい声を聴き、馬祖の輝く星空と海が煌めく光が眩い光となって夏の夜を照らす。老若男女問わず、貴重な戦地史跡文化資産と離島の素晴らしい風景を堪能してください。",
      "link": ""
    },
    "return": "戻る",
    "related-activities": "関連ウェブサイト",
    "organizer": "主催者：",
    "location": "場所：",
    "time": "時間：",
    "description": "説明："
  }
}
