{
  "nav": {
    "link1": "シリーズイベント",
    "link2": "メインイベント",
    "link3": "ツアープラン",
    "link4": "関連ウェブサイト"
  },
  "home": {
    "title": "ミッドサマー台湾",
    "description1": "これは台湾のミッドサマーに関する説明です。これを日本語に翻訳する必要があります。",
    "description2": "これも日本語に翻訳する必要があります。"
  },
  "linkActivity": {
    "north": "北部地域",
    "middle": "中部地域",
    "south": "南部地域",
    "east": "東部地域",
    "islands": "島地域",
    "summerSeries": "真夏のシリーズ活動エリア",
    "activity": "アクティビティ",
    "link": "リンク"
  },
  "carousel": {
    "title1": "リンク",
    "desc1": "リンク",
    "title2": "リンク",
    "desc2": "リンク",
    "title3": "リンク",
    "desc3": "リンク",
    "title4": "リンク",
    "desc4": "リンク",
    "title5": "リンク",
    "desc5": "リンク",
    "title6": "リンク",
    "desc6": "リンク",
    "title7": "リンク",
    "desc7": "リンク",
    "title8": "リンク",
    "desc8": "リンク",
    "title9": "リンク",
    "desc9": "リンク",
    "title10": "リンク",
    "desc10": "リンク"
  },
  "mainActivity": {
    "spindle": "メインテーマ",
    "activity": "活動",
    "title": "2023年 アイランドライフフェスティバル",
    "desc": "ピースアイランド地質公園は世界の秘密の場所で、神の手仕事のような海浸食景規を有しています。アイランドライフフェスティバルは真夏に開催され、ウォーターレクリエーション活動、地元のコンサート、島のマーケット、地元のショートトリップ、没入型体験などが計画されています。これらの活動は地元の文化と特産品をつなぎ、基隆とピースアイランド地区の海洋観光と持続可能な旅行を促進します。'持続可能な開発と海洋の癒し'を主なマーケティングのハイライトとして、地元ブランドの観光価値を高めることを目指しています。美しい海岸線を求める人は海外に行く必要はありません。希有で壮大な海岸の魅力は北海岸で楽しむことができます。",
    "title01": "楽しいツアー in Maolin - クールアイステイスティング",
    "desc01": "このイベントは高雄観光サークルの運営者（台湾グッドトラベル、台湾ツアーバス運営者含む）向けです。顧客が一定額を消費すると、夏の特典（ギフトや割引券、例えばアイス製品のクーポン、クールファン、クーリングタオル）がもらえます。高山アイユ、バナナかき氷、フルーツジュース、山茶などのアイス製品とドリンクと交換することができます。",
    "desc02": "フラッシュ集会イベント、20以上の交換商人、関連プロモーション資料（各店舗と当サービスデスクのスタンドアップサイン）、各店舗に送られるプロモーション用のポスターなど。",
    "desc03": "フラッシュ集会イベントは高雄遠東百貨店で開催する予定で、高雄観光サークルから15から20のブースが参加します。ブースではアイユ、霜降りキム、ネイティブ山茶などの商品を提供します。",
    "title02": "阿里山四季茶の旅 - 夏の茶会",
    "desc04": "近年、阿里山はテーマツーリズム、特に茶に関する旅行の推進に力を入れています。阿里山の茶業と観光を組み合わせ、今年の四季茶会イベントのスタイルを多様なグループに合わせて変えることにより、阿里山を訪れる人々のさまざまなニーズが満たされ、阿里山の各業界がこのプロモーションを通じてさらに発展することを期待しています。",
    "desc05": "阿里山四季茶の旅は春、夏、秋、冬の四季に茶会を開催し、それぞれ活発で魅力的な形で、さまざまなグループの観光客を阿里山の茶観光に引き付けます。",
    "desc06": "阿里山四季茶の旅は、4月22日（土）と23日（日）に春の茶音楽祭、7月22日（土）に夏の茶ピクニックデー、9月9日（土）に秋の山景観茶の旅と森林茶の旅、11月25日（土）に冬の根探し茶の旅を開催する予定です。",
    "desc07": "阿里山の四季の風景と茶の香りとともに、阿里山の各季節の茶汁を味わい、多様で繊細で深い茶の旅を体験します。",
    "title03": "2023年 東海岸地域芸術祭と月光海コンサート",
    "desc08": "台湾の東海岸は広大で魅力的で、美しく、時には野生で、時には神秘的で、時には社交的です。ここに住む人々は静かで自然、シンプルで自由です。アーティストたちはここで魂を見つけ、感覚を作品に没入させます。海景を反映したインスタレーションアートや心に触れる音楽など、すべてが東海岸地域芸術祭（TEC LandArt Festival）で共存しています。",
    "desc09": "2015年から東海岸国立風景区の行政局が主催する東海岸地域芸術祭は、自然環境、部族生活、住居、冒険的な旅行をテーマにした芸術祭です。",
    "desc10": "このイベントには、国内外のアーティストを招いて東海岸で作品を作る「レジデンシークリエーション」、様々なアートスペースをつなぐ「アートライフプラットフォーム」、月光がきらめきパフォーマーがパフォーマンスを行うとともに地元の風味市場も開催する「月光音楽コンサートとクリエイティブマーケット」が含まれています。これは夏の芸術の祝宴で、旅行者を招待して魅力的な東海岸を体験します。"
  }
}
